const rawText = `
1) Перинатальным периодом считается промежуток времени, начинающийся
+ С периода жизнеспособности плода и заканчивающийся 7-ю сутками (168 часов) после рождения
- С периода рождения плода и заканчивающийся через месяц после родов
- С 20 недель беременности и заканчивающийся 14-ю сутками после рождения
- С периода зачатия и заканчивающийся рождением плода


2) Концентрация α-фетопротеина повышается
- При пороках развития почек плода
+ При дефектах развития нервной трубки плода
- При нормальном развитии плода
- При пороках развития матки


3) Плацента выполняет следующую роль в иммунологических взаимоотношениях матери и плода при нормальной беременности:
- Ничего из перечисленного
+ Формирует механизмы взаимной толерантности матери и плода
+ Препятствует свободному транспорту антигенов, антител и клеток
+ Обеспечивает антигенную стимуляцию матери


4) Нарушение иммунологических взаимоотношений в системе мать- плацента-плод приводит к развитию следующих осложнений
+ Гемолитической болезни новорожденного
- Инфекций мочевых путей
+ Преждевременному прерыванию беременности
- Анемии беременных


5) Гемолитическая болезнь новорожденного связана
- С преэклампсией
- С внутриутробной инфекцией
+ С изоиммунизацией матери по резус-фактору
+ С изоиммунизацией матери групповыми антигенами крови плода


6) Термин изоиммунизация означает
- Снижение реактивности организма
- Стимуляцию иммунитета
+ Образование антител
- Подавление иммунитета


7) Изоиммунизация может быть вызвана несовместимостью
+ Групп крови матери и плода
- Ничего из перечисленного
+ По другим дополнительным антигенам (М, Келл, Даффи и др.)
+ Крови матери и плода по резус-фактору


8) Условиями возникновения резус-конфликта являются:
+ Сенсибилизация матери к резус-фактору
+ Переливание несовместимой крови в анамнезе
- Отсутствие абортов в анамнезе
+ Наличие резус-положительного плода у резус-отрицательной матери


9) После первой беременности частота иммунизации у резус-отрицательных женщин составляет
- 30%
+ 10%
- 50%
- 100%


10) Частота гемолитической болезни плода обычно составляет
- 10%
+ 0,3-0,7%
- 3-7%
- 15%


11) Сочетание групповой и резус-сенсибилизации в материнском организме для плода
- Не имеет значения
+ Менее опасно
- Очень опасно
- Более опасно


12) Неблагоприятным признаком изоиммунизации во время беременности является
+ «Скачущий» титр антител
+ Признаки отека плаценты и плода
- Отсутствие антител
+ Нарастание титра антител


13) В нашей стране за критерий жизнеспособности плода (новорожденного) принимается срок беременности
- 26 недель
- 28 недель
+ 22 недели
- 20 недель


14) Термином «внутриутробная инфекция» (ВУИ) определяют:
+ Развитие воспалительного процесса в одном или нескольких органах плода (ребенка), связанное с перинатальным заражением инфекционным агентом
- Развитие воспалительного процесса в одном или нескольких органах плода, не связанное с проникновением инфекционного агента
- Проникновение в организм плода возбудителя без клинических проявлений
- Ничего из перечисленного


15) Наименьшая масса тела жизнеспособного плода составляет
- 800 г
+ 500 г
- 600 г
- 1000 г


16) Вес плаценты при гемолитической болезни плода составляет
- 200 г
- 500 г
+ 1000 г и более
- 300 г


17) Специфическая иммунопрофилактика особенно показана у следующих женщин с резус-отрицательной кровью
+ После первого аборта
- Перед беременностью
+ Первородящих, родивших резус-положительного ребенка, несовместимого с матерью по системе АВО
- Первородящих, родивших резус-отрицательного ребенка, совместимого с матерью по системе АВО


18) Если через 6 месяцев после родов в крови нет противорезусных антител, можно считать, что специфическая профилактика эффективна
- В зависимости от паритета родов
+ Да
- Нет
- В зависимости от осложнений


19) Для диагностики гемолитической болезни у новорожденных определяют в крови
+ Почасовой прирост билирубина
- В зависимости от паритета родов
- В зависимости от осложнений
+ Группу крови и резус-принадлежность крови


20) Стойкое повышение базальной частоты сердечных сокращений плода до 180 в минуту и более
+ Всегда считается признаком гипоксии плода
- Свидетельствует о пороке развития плода
- Не связано с гипоксией плода
- Диагностического значения не имеет


21) Нормальной реакцией плода на задержку дыхания у матери является
- Вначале урежение, а затем учащение
+ Учащение частоты сердечных сокращений
- Урежение частоты сердечных сокращений
- Вначале учащение, а затем урежение


22) В родах базальная частота сердечных сокращений считается нормальной
- более 200 в минуту
- 110-150 в минуту
+ 120-160 в минуту
- 100-180 в минуту


23) Токсичным является
+ Непрямой билирубин
- Ни то, ни другое
- И то, и другое
- Прямой билирубин


24) Угроза преждевременных родов сопровождается
- Запоздалым созреванием плаценты
- В зависимости от паритета родов
+ Повышенной возбудимостью миометрия
+ Нарушением функции фетоплацентарной системы


25) Наличие децелераций на кардиотахограмме, как правило, свидетельствует
- О спинномозговой грыже у плода
- Об инфицировании плода
+ О гипоксии плода
- О нормальном состоянии плода


26) Переношенная беременность характеризуется
- Улучшением функции плаценты
- Отсутствием патологических изменений в плаценте
+ Уменьшением количества околоплодных вод
- Ранним созреванием плаценты


27) При переношенной беременности частота преэклампсии
- Не изменяется
- Как в общей популяции
- Снижается
+ Повышается


28) Выделительная функция почек у плода при переношенной беременности
- Повышена
- Как в общей популяции
+ Понижена
- Не изменена


29) Шкала Сильвермана применяется для оценки новорожденного
- Переношенного
+ Недоношенного
- Зрелого
- Доношенного


30) В системе гемостаза у переношенного новорожденного происходит
- Гипокоагуляция
+ Гиперкоагуляция
- Выраженные изменения отсутствуют
- Активизируется только сосудисто-тромбоцитарное звено


31) Гормональная функция плаценты при переношенной беременности
- Не изменена
- Изменяется индивидуально
+ Снижена
- Повышена


32) О критическом состоянии плода свидетельствует
+ Однонаправленный характер КЩС в плазме и эритроцитах
- Разнонаправленный характер КЩС в плазме и эритроцитах
- Ни то, ни другое
- И то, и другое


33) Эмбриопатии при вирусном гепатите
+ Возможны при заболевании до 12 недель
- Возможны при заболевании в любом сроке беременности
- Невозможны
- Зависят от паритета родов


34) Что такое акушерская или истинная конъюгата (conjugata vera)?
+ Расстояние от крестцового мыса до наиболее выдающегося пункта на внутренней поверхности лобкового симфиза
- Расстояние между седалищными буграми
- Ромб Михаэлиса
- Расстояние между седалищными остями


35) К асфиксии новорожденного умеренной степени относится оценка по шкале Апгар
- На 5-й минуте 4-7 баллов
+ На 1-й минуте 4-7 баллов
- На 1-й минуте 0-3 балла
- На 5-й минуте 0-3 балла


36) При гипоксии плода ацидоз плазмы крови
+ Нарастает
- Существенно не изменяется
- Снижается
- Изменяется также, как в эритроцитах


37) Снижение вариабельности базального ритма (частоты сердечных сокращений плода) при оценке кардиотахограммы
- Не является существенным признаком
- Отражает задержку развития плода
+ Свидетельствует о гипоксии плода
- Свидетельствует об отсутствии гипоксии плода


38) Частота развития синдрома дыхательных расстройств у новорожденного главным образом обусловлена
- Его массой
- Гестационным возрастом новорожденного
- Его ростом
+ Степенью незрелости новорожденного


39) Пороки развития в ранние сроки беременности может вызвать
- Инфекционный гепатит
+ Краснуха
- Туберкулез
- Ветряная оспа


40) Признаками гипоксии плода на кардиотахограмме являются
+ Поздние децелерации
+ Брадикардия
- Соблюдение критериев Доуза-Редмана
- Повышение вариабельности частоты сердечных сокращений


41) Гипоксически-травматическое повреждение нервной системы плода возникает вследствие
- Физиологических родов
- Лечения угрозы прерывания беременности
+ Накопления в крови плода недоокисленных продуктов обмена
+ Снижения маточно-плацентарного кровообращения


42) Искусственная ротация головки при фиксированном плечевом поясе может вызвать следующую родовую травму плода
- Перелом ключицы
- Перелом плеча
+ Травму спинного мозга и/или позвоночника
- Ничего из перечисленного


43) Особенностью шейного отдела позвоночника плода является
+ Узкие каналы, где проходят позвоночные артерии
+ Тесное переплетение сосудов с симпатическими нервными волокнами
- Как в общей популяции
- Широкие каналы, где проходят позвоночные артерии


44) У здорового новорожденного регулярное дыхание должно установиться не позднее, чем через
- 90 с
+ 60 с
- 120 с
- 5 мин после рождения


45) Шкала Сильвермана учитывает у новорожденного
- Нарушение функции печени и почек
+ Лишь внешние клинические признаки
- Глубину метаболических нарушений
- Состояние сердечно-сосудистой системы


46) При использовании b-адреномиметиков усиление кислородного снабжения плода достигается, когда
- Гипотензия преобладает над токолитическим эффектом
- Ничего из перечисленного
- Гиперкоагуляция в сосудах плаценты сменяется гипокоагуляцией
+ Токолитический эффект преобладает над гипотензией


47) Наиболее частыми причинами позднего выкидыша являются
+ Истмико-цервикальная недостаточность
- Анемия беременных
- Высокое расположение плаценты


48) Дексаметазон показан для лечения угрозы прерывания беременности при гиперандрогении следующего генеза
+ Надпочечникового и смешанного
- При генитальном инфантилизме
- Яичникового
- Центрального


49) Показанием к применению токолитиков во время беременности является
- Угроза выкидыша в I триместре беременности
- Сахарный диабет
- Тиреотоксикоз
- Преждевременная отслойка плаценты
+ Все ответы неправильны


50) Условиями для применения токолитиков являются
+ Раскрытие шейки матки не более, чем на 2-3 см
- Преждевременный разрыв плодных оболочек
- Угроза прерывания в I и II триместрах беременности
- Антенатальная гибель плода


51) Главным в тактике врача при переношенной беременности является все, кроме
- Определение соразмерности головки плода и таза матери
+ Определение длины плода
- Оценка готовности организма беременной к родам
- Уточнение характера предлежащей части плода


52) Особенности ведения родов при перенашивании беременности
- При тазовом предлежании плода — поворот на головку
+ Своевременная диагностика клинически узкого таза
+ Амниотомия и родовозбуждение
- Применение антибиотиков


53) Хроническая гипоксия плода развивается, как правило, у беременных
- С разрывом матки
+ С инфекцией во время беременности
- С преждевременной отслойкой плаценты
+ С артериальной гипертензией


54) Острая плацентарная недостаточность есть следствие
- Длительной угрозы преждевременного прерывания беременности
- Изосерологической несовместимости крови матери и плода
- Экстрагенитальной патологии
+ Все ответы неправильны


55) Признаки угрозы преждевременных родов
- Предлежащая часть высоко над входом в малый таз
- Увеличение высоты дна матки
- «Опалесцирующий» характер околоплодных вод
+ Повышенная возбудимость матки
- Уменьшение окружности живота


56) Для выбора метода родоразрешения при переношенной беременности, как правило, следует
- Измерить толщину плаценты
- Установить длину плода
+ Сопоставить ультразвуковые критерии зрелости плаценты со сроком беременности
- Определить длину плода


57) При истинном перенашивании беременности (плод в состоянии хронической гипоксии) целесообразна следующая тактика ведения родов
- Во втором периоде – акушерские щипцы
- Родовозбуждение и родостимуляция внутривенным введением окситоцина
- Во втором периоде – вакуум-экстракции плода
+ Родоразрешение операцией кесарева сечения


58) Для профилактики синдрома дыхательных расстройств у новорожденного при преждевременных родах женщине назначают
- Спазмолитики
- Токолитики
+ Глюкокортикоиды
- Индометацин


59) К внутриутробному инфицированию плода может привести все, кроме
- Осложненная инфекция мочевых путей во время беременности
- Кольпит во время беременности
+ Артериальная гипертензия у беременной
- ОРВИ во время беременности


60) К признакам выраженной гипоксии плода по данным кардиотокографии относят:
- Вариабельность базального ритма от 6 до 10 ударов в минуту
+ Наличие поздних децелераций
- Наличие 1-2 акцелераций за 20 минут
- Тахикардию от 160 до 180 ударов в минуту


61) При сроке беременности 36 недель у больной сахарным диабетом I типа отмечено ухудшение шевелений и КТГ признаки гипоксии плода. Показано
- Расширение консервативной терапии, сохранение беременности до доношенного срока
+ Кесарево сечение
- Начать подготовку к родовозбуждению
- Родовозбуждение, при отсутствии эффекта – кесарево сечение


62) Пиелонефрит беременных
+ Чаще встречается во второй половине беременности
- Обычно стрептококковой этиологии
- Чаще левосторонний
- Не оказывает влияния на эритропоэз


63) При несоответствии размеров таза матери и головки живого плода показано
+ Родоразрешение операцией кесарева сечения
- Укладывание роженицы на бок, соответствующий позиции плода
- Применение акушерских щипцов
- Применение родостимулирующей терапии


64) К отдаленным осложнениям гемолитической болезни новорожденных относятся
- Омфалит
- Портальная гипертензия
+ Энцефалопатия
- Вторичная анемия


65) В симптомокомплекс эмболии околоплодными водами не входит
+ Повышение артериального давления
- Цианоз верхней половины туловища
- Озноб
- Повышение температуры тела


66) Гломерулонефрит у беременных
- Считается одной из причин предлежания плаценты
- При благоприятном течении являемся показанием к ранней выписке
+ Рано осложняется развитием преэклампсии
- Чаще встречается после родов


67) Для оценки состояния плода применяется все, кроме
- Кардиотокографии
- Аускультации
+ Определения предлежания и позиции плода
- Ультразвукового исследования


68) На развитие осложненной инфекции мочевых путей у беременных не влияет
+ Ранний токсикоз
- Инфицирование организма
- Давление матки и варикозно расширенных вен на мочеточник
- Изменение гормонального баланса


69) При оценке состояния новорожденного не учитывается
- Сердцебиение
- Дыхание
+ Состояние зрачков
- Мышечный тонус


70) Признаками эклампсии являются:
- Альбуминурия и отеки
- Диарея
+ Судороги и кома


71) Критерием тяжести преэклампсии не является
- Длительность заболевания
- Наличие сопутствующих соматических заболеваний
- Количество околоплодных вод
- Неэффективность проводимой терапии
+ Все ответы правильные


72) Наиболее частая причина самопроизвольного аборта в ранние сроки
- Поднятие тяжести, травма
- Несовместимость по Rh-фактору
+ Хромосомные аномалии
- Инфекции


73) Признаком развившейся родовой деятельности не является:
- Увеличивающаяся частота схваток
+ Излитие вод
- Нарастающие боли в животе
- Укорочение и раскрытие шейки матки


74) Наиболее частая причина смертности недоношенных новорожденных
- Пороки развития
- Геморрагическая болезнь новорожденных
- Желтуха новорожденных
+ Респираторный дистресс-синдром


75) Первородящая 23 лет доставлена в роддом после припадка эклампсии, который произошел дома. Беременность 37-38 недель, состояние тяжелое, АД — 150/100 мм рт. ст., пульс — 98 уд/мин. Выраженные отеки на ногах, сознание заторможенное. Определите тактику ведения беременной
+ Срочное родоразрешение путем операции кесарева сечения на фоне комплексной интенсивной терапии
- Родовозбуждение с последующим наложением акушерских щипцов
- Проведение комплексной интенсивной терапии в течение 2-3 дней
- Пролонгирование беременности на фоне лечения


76) В женскую консультацию обратилась первобеременная с жалобами на слабое шевеление плода. Срок беременности — 35-36 недель, дно матки — между пупком и мечевидным отростком, сердцебиение плода глухое, ритмичное, на ногах отеки, прибавка в весе — 10 кг. Какой метод исследования наиболее информативен в данной ситуации?
+ УЗИ
- Гормональный метод исследования (определение эстриола)
+ Кардиотокография
- Метод наружного акушерского исследования


77) Повторнобеременная со сроком беременности 32 недели поступила в отделение патологии беременности. Поперечное положение плода. Жалобы на тянущие боли внизу живота. Матка возбудима. Сердцебиение плода ясное, ритмичное, до 140 уд./мин. При влагалищном исследовании: шейка матки слегка укорочена, цервикальный канал пропускает кончик пальца, предлежащая часть не определяется. Акушерская тактика:
- Кесарево сечение
- Родовозбуждение с последующим поворотом плода и экстракцией
+ Мероприятия, направленные на сохранение беременности
- Наружный поворот плода


78) В конце беременности у первородящей женщины в норме шейка матки
- Сохранена
+ Укорочена
- Сглажена полностью
- Сглажена частично


79) Плацента непроницаема для
- Пенициллина, стрептомицина
- Алкоголя
- Морфина, барбитуратов
+ Гепарина


80) Предлежание плаценты можно предполагать в случае
- Дородового излития вод
- Несоответствия высоты стояния дна матки сроку беременности
- Если при пальпации неясна предлежащая часть плода
+ Кровяных выделений из половых путей


81) Наиболее частой причиной преждевременной отслойки нормально расположенной плаценты является
+ Преэклампсия
- Перенашивание беременности
- Многоводие, многоплодие
- Травма живота


82) Начавшийся аборт характеризуется
- Признаками размягчения и укорочения шейки матки
- Болями внизу живота
- Отхождением элементов плодного яйца
+ Кровянистыми выделениями


83) Наиболее частая причина желтухи новорожденных на 2-й или 3-й день:
- Септицемия
+ Физиологическая желтуха
- Несовместимость групп крови
- Сифилис


84) Показанием к срочному родоразрешению при преэклампсии является
- Синдром задержки роста плода
- Длительное течение и неэффективность терапии
+ Головная боль
+ Олигурия


85) Дифференциальный диагноз при эклампсии проводится
- Зависит от паритета родов
+ С гипертоническим кризом
- С истерией
+ С эпилепсией


86) Ревматизм поражает преимущественно
+ Митральный клапан сердца
- Аортальный клапан
- Клапан легочной артерии
- Трехстворчатый клапан


87) Ревматизм – это заболевание
- Паразитарное
- Гормональное
- Наследственное
+ Инфекционно-аллергическое


88) Чаще всего недостаточность кровообращения возникает в сроки беременности
- 13-18 недель
- 32-38 недель
- 8-12 недель
+ 24-32 недели
- 19-24 недели


89) При пролапсе митрального клапана беременность
+ Пролонгировать в зависимости от состояния
- Зависит от паритета родов
- Можно сохранить
- Прервать


90) Дифференциальную диагностику гипертонического криза у беременной, как правило, необходимо проводить
- С эпилепсией
- С поражением головного мозга
- С острым инфарктом миокарда
+ С преэклампсией


91) В отличие от преэклампсии для артериальной гипертензии характерно наличие
+ Ничего из перечисленного
- Олигурии
- Отеков
- Протеинурии


92) К вирусному инфицированию плод наиболее чувствителен
+ 1. В ранние сроки беременности
- 2. В середине беременности
- 3. В последние сроки беременности
- 4. Правильно 2 и 3


93) Хронические инфекционные процессы во время беременности, как правило
- 1. Находятся в стойкой ремиссии
+ 2. Обостряются
- 3. Влияние не выявлено
- 4. Правильно 1 и 3


94) Эмбриопатии при внутриутробном инфицировании наиболее характерны для инфекций
+ Вирусных
- Бактериальных
- Микотических
- Паразитарных


95) При бактериальном поражении плода чаще возникают
- Эмбриопатия
+ Фетопатии
+ Внутриутробное инфицирование плаценты
- Все ответы неправильны


96) Воспалительная реакция у плода в ответ на инфицирование начинает формироваться, как правило, в сроки беременности
- 33-36 недель
- 8-12 недель
- 16-27 недель
+ 28-32 недели
- 12-15 недель


97) Заболевание беременной краснухой приводит к развитию
+ Аномалии развития плода
- Преэклампсии
- Преждевременного прерывания беременности
- Тяжелым поражениям материнского организма


98) При заболевании краснухой во время беременности тактика врача-акушера-гинеколога, главным образом, зависит
- От тяжести клинических проявлений у матери
+ От срока беременности
- От наличия сопутствующей патологии
- Ни от чего из перечисленного


99) Абсолютным показанием для прерывания беременности является заболевание беременной краснухой в сроке беременности
+ 8-12 недель
- 20-24 недели
- 16-20 недель
- 28-32 недели


100) При заболевании гриппом в I триместре беременности возможны следующие осложнения, кроме
- Самопроизвольный выкидыш
- Аномалии развития плода
+ Печеночная недостаточность
- Внутриутробное инфицирование плаценты


101) При первичном инфицировании женщины генитальным герпесом во время беременности очень часто отмечается
+ Самопроизвольный выкидыш
+ Преждевременные роды
+ Антенатальная гибель плода
- Ничего из перечисленного


102) При вирусном гепатите в преджелтушный период у беременных в клинической картине преобладает
- Катаральный синдром
- Астеновегетативный синдром
- Интоксикационный синдром
+ Диспептический синдром и лихорадка


103) С появлением желтухи при вирусном гепатите у беременных в клинической картине преобладает все, кроме
- Интоксикация
+ Катаральный синдром
- Диспептические явления
- Боли в области печени


104) Наиболее тяжело вирусный гепатит протекает у беременных
- В I триместре
- Во II триместре
- Зависит от паритета родов
+ В III триместре


105) Вирусный гепатит у беременных может осложниться
- Почечной недостаточностью
+ Острым массивным некрозом печени
- Заболеваниями сердечно-сосудистой системы
- Поражением ЦНС


106) При остром гепатите у беременной вопрос о сохранении беременности должен быть решен следующим образом
- Прерывание беременности в зависимости от степени тяжести гепатита
- Показания к прерыванию беременности отсутствуют
- Прерывание беременности независимо от ее срока
+ Прерывание беременности при отсутствии эффекта от проводимого лечения


107) При наличии у родильницы вирусного гепатита вопрос о разрешении кормления новорожденного грудью матери решается следующим образом
+ 2. Разрешается, так как вирус гепатита не передается ребенку с молоком матери
- 3. Не разрешается, так как кормление грудью оказывает отрицательное влияние на родильницу
- 1. Не разрешается, так как вирус гепатита передается ребенку с молоком матери
- 4. Правильно 1 и 3


108) Заражение токсоплазмозом происходит
+ Через больных животных (семейство кошачьих)
- Воздушно-капельным путем
- Половым путем
+ Через мясные продукты питания (без их термической обработки)


109) Токсоплазмы при беременности попадают к плоду
+ Трансплацентарно
- Восходящим путем
- Верно и то, и другое
- Ни то, ни другое


110) Чаще токсоплазмоз у беременных клинически протекает
- 1. В виде «гриппоподобных» состояний
- 2. В виде выраженной интоксикации
+ 3. Без выраженной клиники
- 4. Правильно 1 и 2


111) Возможные пути инфицирования плода и новорожденного при наличии у матери цитомегаловирусной инфекции
+ Трансплацентарный
+ При прохождении плода через естественные родовые пути во время родов
+ Грудное вскармливание
- Все ответы неправильны


112) Гельминтозы часто имитируют у беременных развитие
- Язвенной болезни желудка и двенадцатиперстной кишки
- Холецистита
- Печеночной недостаточности
+ Раннего токсикоза


113) Среди осложнений беременности при глистных инвазиях часто встречается
- Прерывание беременности
+ Развитие анемии
- Гестозы
- Ничего из перечисленного


114) Листериоз – это инфекционное заболевание, вызванное
+ Бактериями
- Возбудителем, занимающим срединное положение между бактериями и вирусами
- Вирусами
- Простейшими


115) Инфицирование плода микоплазмами, как правило, происходит
+ Во время родов
- Воздушно-капельным путем
+ Восходящим путем
- Трансплацентарным путем


116) Инфицирование беременных микоплазмами, как правило, происходит
+ 1. Половым путем
- 2. Воздушно-капельным путем
- 3. Через кровь во время инъекции
- 4. Правильно 1 и 2


117) Урогенитальный хламидиоз – это инфекция, вызванная
+ Внутриклеточным паразитом
- Вирусом
- Бактерией
- Ничем из перечисленного


118) Урогенитальный хламидиоз у беременной способствует
+ Преждевременному прерыванию беременности
+ Развитию послеродовой инфекции
+ Заболеванию новорожденного
- Ничему из перечисленного


119) Клинически урогенитальный хламидиоз у беременной протекает чаще
- 1. С выраженной воспалительной реакцией
+ 2. Бессимптомно
- 3. С поражением соседних органов
- 4. Правильно 1 и 3


120) Во время беременности лечение урогенитального хламидиоза проводят преимущественно
+ Макролидами
- Сульфаниламидами
- Тетрациклинами
- Ничем из перечисленного


121) Обследование беременной на гонорею (при наблюдении в женской консультации) проводится обязательно
+ 1. При взятии на учет по беременности
- 2. Один раз в течение каждого триместра беременности
- 3. В 32 недели беременности
- 4. Правильно 1 и 2


122) Гонорейное поражение влагалища при беременности
- Зависит от паритета беременности
+ Возможно
- Только при наличии других неспецифических инфекций
- Невозможно


123) Инфицирование плода и новорожденного при гонорее обычно происходит
- Воздушно-капельным путем
- Восходящим путем
+ Во время родов
- Трансплацентарно


124) Лечение больных гонореей во время беременности проводят
- Тетрациклином
- Сульфаниламидами
- Фторхинолонами
+ Полусинтетическими пенициллинами


125) Влагалищная трихомонада относится
- К бактериям
- К вирусам
- К грибам
+ К простейшим
- К паразитам


126) Заражение трихомониазом беременных происходит обычно
- Алиментарным путем
- Через кровь при инъекциях
- Воздушно-капельным путем
+ Половым путем


127) При наличии активного сифилиса у беременных плод заражается
- Редко
- Никогда
+ Всегда
- Часто


128) Поражение плода при сифилисе у беременных происходит
+ Трансплацентарно
- Восходящим путем
- Во время родов
- Все ответы не верны


129) Обязательное исследование крови беременных на реакцию Вассермана проводится во время беременности
- 3 раза
- Зависит от паритета беременности
+ 2 раза
- 1 раз


130) Родоразрешение у больных сифилисом, как правило, проводят
- Операцией кесарева сечения за 2-3 недели до срока родов
- Операцией кесарева сечения (при доношенной беременности)
- Наложением выходных акушерских щипцов
+ Консервативно, в срок родов


131) При сочетании миопии и беременности для решения вопроса о родоразрешении необходимо учитывать
- Ношение очков
+ Изменения на глазном дне
- Наличие астигматизма


132) Родоразрешение при высокой степени близорукости с изменениями на глазном дне производят путем
- Самостоятельных родов
+ Операции кесарева сечения
- Использования вакуум-экстрактора
- Наложения выходных акушерских щипцов


133) При возникновении беременности у больных эпилепсией показано
- Сохранение беременности
- Прерывание во II триместре
- Прерывание в III триместре
+ Прерывание при ухудшении состояния больной


134) При возникновении беременности у больных рассеянным склерозом беременность должна быть
- Сохранена всегда
- Сохранена, если женщина настаивает
+ Прервана по медицинским показаниям
- Все ответы не верны


135) Беременность 38–39 недель. Отмечается картина острой очаговой пневмонии. Температура тела – 38°С. Тактика врача
+ Провести комплексную терапию пневмонии, постараться отсрочить возможное развитие родовой деятельности до излечения
- Провести родовозбуждение и антибактериальную терапию пневмонии после родов
- Провести родовозбуждение и одновременно комплексную антибактериальную терапию
- Провести операцию кесарева сечения и одновременно комплексную терапию пневмонии


136) Наиболее часто внутрипеченочный холестаз при беременности проявляется
- 3. В послеродовом периоде
- 4. Верно 1 и 3
+ 2. Во II-III триместре
- 1. В I триместре


137) Внутрипеченочный холестаз клинически проявляется
+ Сильным кожным зудом
+ Повышением общего билирубина
+ Желтухой
- Ничем из перечисленного


138) При выявлении внутрипеченочного холестаза у беременных необходимо все перечисленное, кроме
- Назначить рефлексотерапию
- Назначить антигистаминные препараты
- Назначить желчегонные препараты
- Успокоить беременную и пролонгировать беременность
+ Срочно прервать беременность


139) Основными симптомами, указывающими на развитие острого жирового гепатоза у беременной, являются все перечисленные, кроме
- Изжоги
- Гипопротеинемии
- Рвоты кофейной гущей
+ Резкого повышения трансаминаз крови
- Небольшой желтушности склер и кожи


140) Тактика врача при выявлении острого жирового гепатоза
- Начать подготовку к родам и продолжить комплексную терапию
- Зависит от сопутствующей патологии
- Продолжить консервативное лечение заболевания
+ Произвести срочное родоразрешение с учетом акушерской ситуации


141) Тактика врача при выявлении острого панкреатита у беременной
- Срочно прервать беременность
- Купировать приступ с последующим прерыванием беременности
+ Провести комплексную терапию острого панкреатита и терапию, направленную на сохранение беременности
- Все ответы не верны


142) Влияние тиреоидных гормонов матери на плод
- Не проникают через плацентарный барьер
+ Свободно проникают через плацентарный барьер на протяжении всей беременности и имеют большое физиологическое значение для развития плода
- Тиреоидные гормоны начинают проникать лишь после 36 недель, когда их действие не оказывает существенного влияния на развитие плода
- Проникают через плацентарный барьер в очень небольшом количестве и не влияют на состояние плода


143) Влияние тиреоидных гормонов плода на течение заболевания у матери при гипофункции щитовидной железы
- Проникают через плацентарный барьер в очень небольшом количестве, что не отражается на состоянии матери
- Не проникают через плацентарный барьер
+ Свободно проникают через плацентарный барьер и могут частично или полностью компенсировать явления гипотиреоза у матери
- Начинают проникать лишь после 36 недель беременности, когда их не оказывает существенного влияния на течение заболевания матери


144) Для беременных, страдающих гиперфункцией щитовидной железы, характерны все перечисленные клинические симптомы, кроме
+ Отечности кожных покровов
- Повышенной возбудимости
- Потливости
- Сердцебиения
- Экзофтальма


145) Для беременных, страдающих гипофункцией щитовидной железы, характерны все перечисленные клинические симптомы, кроме
- Ломкости и исчерченности ногтей
- Повышенной сухости кожи
- Сонливости
- Быстрой утомляемости, вялости
+ Гипертензии


146) К развитию железодефицитной анемии предрасполагают следующие факторы, кроме
- Нарушения всасывания железа связи с хроническими заболеваниями желудочно-кишечного тракта
- Часто следующих друг за другом беременностей, длительных лактаций
- Снижения поступления железа с пищей вследствие неправильного питания
- Многоплодной беременности
+ Нарушения нормального созревания клеток красного ряда в связи с дефицитом витамина В12


147) Железодефицитная анемия у беременных диагностируется, начиная со снижения гемоглобина менее
- 120 г/л
- 100 г/л
- 90 г/л
+ 110 г/л
- 80 г/л


148) Для железодефицитной анемии беременных характерны следующие клинические симптомы, кроме
- Ломкости ногтей, выпадения волос
+ Сухости во рту
- Слабости
- Одышки, обмороков
- Головной боли, головокружения


149) Продуктами, богатыми железом, являются все перечисленные, кроме
- Мяса
- Бобовых
+ Риса
- Хлеба
- Печени


150) Для лечения острого пиелонефрита применяются все перечисленные антибиотики, кроме
+ Тетрациклина
- Меропенема
- Цефтриаксона
- Ампициллина


151) Обострение хронического (или проявление гестационного) пиелонефрита чаще происходит при сроке беременности
+ 22-28 недель
- 10-21 неделя
- 29-32 недели
- 33-38 недель


152) Для гломерулонефрита характерны следующие симптомы, кроме
- Микрогематурии
- Олигурии
+ Желтухи
- Отеков лица
- Болей в пояснице


153) При бессимптомной бактериурии во время беременности следует
- 1. Прервать беременность
+ 2. Сохранить беременность, но провести лечение
- 3. Провести ретроградную пиелографию для уточнения диагноза
- 4. Правильно 2 и 3


154) Наиболее частыми осложнениями пиелонефрита при беременности являются все перечисленные, кроме
- Преэклампсии
- Внутриутробного инфицирования плода
+ Крупного плода
- Преждевременного прерывания беременности


155) Следующие лабораторные данные указывают на острый гломерулонефрит, кроме
+ Выраженной пиурии
- Олигурии
- Микрогематурии
- Альбуминурии
- Цилиндрурии


156) Симптомами осложненной инфекции мочевых путей у беременных являются все перечисленные, кроме
- Боли в поясничной области, соответствующей стороне поражения
+ Отеков
- Усиления болей в положении на стороне, противоположной больной почке
- Сильной головной боли
- Высокой температуры тела, нередко озноба


157) HELLP-синдром это
+ Внутрисосудистый гемолиз, повышения уровня трансаминаз, снижение количества тромбоцитов
- Артериальная гипертензия, установленная после 20 недель беременности, со значительной протеинурией
- Артериальная гипертензия, установленная после 20 недель беременности, без значительной протеинурии
- Повышение артериального давления, регистрируемое либо до беременности, либо до 20 недели беременности


158) Беременность является фактором риска преэклампсии
- В 25 лет и более
- В 20 лет и более
- В 30 лет и более
+ В 40 лет и более


159) Беременным группы высокого риска развития преэклампсии рекомендованы
+ Низкие дозы аспирина
- Высокие дозы аспирина
+ Профилактика преэклампсии с 12 недель до родов
- Профилактика преэклампсии с 28 недель до родов


160) В течение какого времени после родов может возникнуть эклампсия?
- В течение 48 часов
- В течение 24 часов
+ В течение 6 часов
- В течение 12 часов


161) В течение какого времени проводят инфузию магния сульфата для профилактики ранней послеродовой эклампсии?
- Не менее 36 часов
- Не менее 48 часов
+ Не менее 24 часов
- Не менее 72 часов


162) К возможным осложнениям при HELLP-синдроме относится все, кроме:
- Острая почечная недостаточность
- Эклампсия
+ Предлежание плаценты
- ДВС-синдром


163) Гестационная артериальная гипертензия – это:
- Тяжелая артериальная гипертензия с клиническими и/или биохимическими и/или гематологическими проявлениями
+ Артериальная гипертензия, установленная после 20 недель беременности, без значительной протеинурии
- Артериальная гипертензия, установленная после 20 недель беременности, со значительной протеинурией
- Повышение артериального давления, регистрируемое либо до беременности, либо до 20 недели беременности


164) Дефицит плазменных факторов вследствие печеночной недостаточности восполняют:
- Эритроконцентрат
- Цельной кровью
+ Концентратом протромбинового комплекса
+ Свежезамороженной плазмой


165) Что рекомендовано всем беременным без исключения для профилактики преэклампсии?
- Диуретики
- Прогестерон
+ Контроль массы тела
- Постельный режим


166) Допустимое значение суточной протеинурии во время беременности:
- 0,7 г/л
- 0,5 г/л
+ 0,3 г/л
- 1,0 г/л


167) Значения артериального давления при тяжелой артериальной гипертензии:
- Систолическое давление 140
- Диастолическое давление 90
+ Диастолическое давление 110
+ Систолическое давление 160


168) При кормлении грудью применяются антигипертензивные препараты, кроме:
- Урапидил
- Метилдопа
- Нифедипин
+ Резерпин


169) Каковы границы артериального давления при умеренной артериальной гипертензии?
- Систолическое давление 160
+ Диастолическое давление 90
+ Систолическое давление 140
- Диастолическое давление 110


170) Какой интервал между беременностями является фактором риска преэклампсии?
+ 10 лет и более
- 2-5 лет
- 3-7 лет
- 2-3 года


171) Какой уровень протеинурии во время беременности является клинически значимым?
- 0,7 г/л и более в суточной пробе мочи
- 1,0 г/л и более в суточной пробе мочи
+ 0,3 г/л и более в суточной пробе мочи
- 0,5 г/л и более в суточной пробе мочи


172) Клиника приступа эклампсии включает все, кроме:
- Тонические сокращения всей скелетной мускулатуры продолжительностью до 30 сек
- Глубокий вдох, восстановление дыхания и сознания, амнезия
- Клонические судороги с распространением на нижние конечности
+ Паралич


173) К клиническим проявлениям со стороны желудочно-кишечного тракта при преэклампсии относятся:
- Кинжальные боли в эпигастрии
+ Изжога
+ Боли в эпигастральной области
- Рвота «кофейной гущей»


174) К клиническим проявлениям со стороны мочевыделительной системы при преэклампсии относятся все, кроме:
+ Энурез
- Олигурия
- Протеинурия
- Анурия


175) Клинические проявления со стороны плода при преэклампсии включают все, кроме:
- Задержка роста плода
- Антенатальная гибель
- Гипоксия
+ Крупный плод


176) К клиническим проявлениям со стороны системы крови при преэклампсии относится все, кроме:
+ Тромбоцитоз
- Гемолитическая анемия
- Нарушения гемостаза
- Тромбоцитопения


177) К клиническим проявлениям со стороны центральной нервной системы при преэклампсии относится все, кроме:
+ Остановка сердца
- Судороги
- Фибрилляции
- Парестезии


178) Клинические симптомы HELLP-синдрома включают все, кроме:
- Повышенная кровоточивость
- Слабость, недомогание
- Желтуха
+ Одышка


179) Контроль артериального давления после родов необходимо проводить:
- В течение 14 суток
+ В течение 7 суток
- В течение 4-5 суток
- В течение 1-3 суток


180) Дифференциальную диагностику судорожного синдрома при беременности следует проводить со всеми патологическими состояниями, кроме:
+ Гипогликемия
- Ишемический/геморрагический инсульт
- Внутримозговое кровоизлияние/аневризмы
- Сосудистые заболевания ЦНС


181) Показатели нормального артериального давления:
- Диастолическое артериальное давление < 140
+ Диастолическое артериальное давление < 90
+ Систолическое артериальное давление < 140
- Систолическое артериальное давление < 90


182) Преэклампсия – это:
+ Артериальная гипертензия, установленная после 20 недель беременности, со значительной протеинурией
- Артериальная гипертензия, установленная после 20 недель беременности, без значительной протеинурии
- Повышение артериального давления, регистрируемое либо до беременности, либо до 20 недели беременности
- Тяжелая артериальная гипертензия с клиническими и/или биохимическими и/или гематологическими проявлениями


183) Профилактические доза низкомолекулярного гепарина после операции кесарева сечения для тромбопрофилактики назначаются через:
- 1-2 часа
+ 8-12 часов
- 22-24 часа
- 4-6 часов


184) Профилактические доза низкомолекулярного гепарина после самопроизвольных родов для тромбопрофилактики назначаются через:
- 12-16 часов
- 22-24 часа
+ 4-6 часов
- 8-10 часов


185) Тяжелые осложнения преэклампсии:
+ Острая почечная недостаточность
- Остановка сердца
+ HELLP-синдром (гематома или разрыв печени)
+ Эклампсия


186) Хроническая артериальная гипертензия — это:
- Артериальная гипертензия, установленная после 20 недель беременности, со значительной протеинурией
- Артериальная гипертензия, установленная после 20 недель беременности, без значительной протеинурии
+ Повышение артериального давления, регистрируемое либо до беременности, либо до 20 недели беременности
- Тяжелая артериальная гипертензия с клиническими и/или биохимическими и/или гематологическими проявлениями


187) К факторам риска преэклампсии относится все, кроме:
+ Интервал между беременностями 2–3 года
- Сахарный диабет 1 или 2 типа
- Наследственная тромбофилия
- Раннее начало преэклампсии и преждевременные роды в сроке менее 34 недель в анамнезе


188) Абсолютное противопоказание для транспортировки беременной с тяжелой преэклампсией:
- Артериальное давление 160/110 мм.рт.ст.
- Срок гестации 28-32 недели
+ Кровотечение любой интенсивности
- Внутрисосудистый гемолиз, повышение уровня трансаминаз, снижение количества тромбоцитов


189) Базовая терапия преэклампсии включает
+ Противосудорожная терапия магния сульфатом
+ Родоразрешение
- Родоразрешение через естественные родовые пути
+ Антигипертензивная терапия


190) В какие сроки беременности пациентам с преэклампсией назначают кортикостероиды при риске преждевременных родов:
+ В 26-34 недели
- В 22-26 недель
- В 20-22 недели
- В 35-37 недель


191) В течение какого времени следует проводить инфузию магния сульфата после родоразрешения при тяжелой преэклампсии?
+ В течение 48 часов
- В течение 12 часов
- В течение 24 часов
- течение 8 часов


192) Для неотложной помощи при приступе эклампсии необходимо:
- Уложить на спину, предотвратить ушибы
- Обеспечить подачу кислорода
+ Уложить на левый бок, предотвратить механическую асфиксию
- Ввести внутривенно сульфат магния


193) Критерий начала антигипертензивной терапии беременным:
- АД 130/80 и более
+ АД 140/90 и более
- АД 135/85 и болеее
- АД 125/85 и более


194) Какой препарат является препаратом первой линии для профилактики и лечения судорог при преэклампсии и эклампсии?
- Бензодиазепин
- Фенитоин
+ Магния сульфат
- Допегит


195) Какую патологию необходимо исключить для решения вопроса о транспортировке пациента с тяжелой преэклампсией?
- HELLP-синдром
+ Отслойку плаценты
- Задержку роста плода
- Предлежание плаценты


196) К критериям отмены магнезиальной терапии относится все, кроме:
- Нормализация артериального давления
- Отсутствие признаков повышенной возбудимости ЦНС
- Прекращение судорог
+ Повышение артериального давления до 170/100 мм.рт.ст.


197) Методом выбора противосудорожной терапии при гипертензиях беременных является:
+ Магнезиальная терапия
- Диуретическая терапия
- Гипотензивная терапия
- Спазмолитическая терапия


198) Правильное проведение магнезиальной терапии:
- Внутривенное введение сульфата магния болюсно, затем – переход на внутримышечные инъекции
- Передозировка сульфата магния (чаще при олиго-, анурии)
- Внутримышечные инъекции сульфата магния на фоне развившегося судорожного припадка
+ Внутривенное введение сульфата магния болюсно, затем – инфузия


199) Показания для ИВЛ при гипертензивном состоянии:
- Преэклампсия тяжелой степени
- Преэклампсия средней тяжести
- Артериальная гипертония
+ Дыхательная недостаточность


200) Показания для досрочного родоразрешения при преэклампсии:
- Хроническая гипоксия плода
- Предлежание плаценты
+ Преэклампсия тяжелой степени
- Преэклампсия легкой степени


201) Препаратом первой линии для антигипертензивной терапии у беременных является:
- Наифедипин
+ Метилдопа
- Клонидин
- Метопролол


202) В сроке беременности менее 32 недель при тяжелой преэклампсии предпочтительнее:
- Индукция родов
+ Кесарево сечение
- Пролонгирование беременности до 38 недель и оперативное родоразрешение
- Пролонгирование беременности и ожидание начала родовой деятельности


203) Стартовая – нагрузочная доза сульфата магния составляет:
- 1 г сухого вещества сульфата магния в/в медленно в течение 10-15 минут
+ 4 г сухого вещества сульфата магния в/в медленно в течение 10-15 минут
- 2 г сухого вещества сульфата магния в/в медленно в течение 10-15 минут
- 3 г сухого вещества сульфата магния в/в медленно в течение 10-15 минут


204) Тактика ведения беременной с тяжелой преэклампсией (включая HELLP-синдром):
+ Госпитализация в отделение интенсивной терапии и реанимации и родоразрешение кесаревым сечением в течение 24 часов после предоперационной подготовки
- Пролонгирование беременности до 38 недель и оперативное родоразрешение
- Пролонгирование беременности и ожидание начала родовой деятельности
- Кюретаж полости матки после родоразрешения не проводится


205) Урапидил для антигипертензивной терапии назначают:
- В I триместре
- В III триместре
- Во II триместре
+ После родоразрешения


206) Эклампсия – это:
+ Приступ судорог или серия судорожных приступов на фоне преэклампсии при отсутствии других причин
- Внутрисосудистый гемолиз, повышения уровня трансаминаз, снижение количества тромбоцитов
- Повышение артериального давления, регистрируемое либо до беременности, либо до 20 недели беременности
- Артериальная гипертензия, установленная после 20 недель беременности, со значительной протеинурией


207) Под термином «бесплодный брак» подразумевается
+ Отсутствие у супругов способности к зачатию
- И то, и другое
- Отсутствие у женщины способности к воспитанию ребенка
- Отсутствие у женщины способности к вынашиванию


208) Бесплодие это
+ Отсутствие беременности в течение 12 месяцев регулярной половой жизни
- Отсутствие беременности в течение 24 месяцев регулярной половой жизни
- Отсутствие беременности в течение 16 месяцев регулярной половой жизни
- Отсутствие беременности в течение 18 месяцев регулярной половой жизни


209) Вторичное бесплодие
- Бесплодие, обусловленное заболеванием мужа
- Бесплодие, обусловленное эндокринной патологией
+ Бесплодие у женщин, имевших в анамнезе беременность
- Бесплодие, обусловленное воспалительным генезом
- Бесплодие длительностью в два года


210) При отсутствии у женщины матки и/или яичников бесплодие называют
- Временным
+ Абсолютным
- Косметическим
- Относительным


211) Какой метод исследования проходимости маточных труб наиболее информативен
- Гидротубация
- Пертубация
- Гистеросальпингография
+ Лапароскопия с хромогидротубацией


212) Методы лечения трубного бесплодия
- Курортное лечение
- Физиотерапия
- Гормонотерапия
+ ЭКО и перенос эмбриона


213) Клинический шифр синдрома поликистозных яичников согласно МКБ-10
- X66.3
+ E28.2
- O20.0
- N93.9


214) Синдром поликистозных яичников – это
+ Полигенное эндокринное расстройство, обусловленное как наследственными факторами, так и факторами внешней среды
- Избыточный рост терминальных волос у женщин и детей по мужскому типу
- Синдром вызван мутацией гена, кодирующего синтез гликопротеина фибриллина-1, и является плейотропным
- Системное заболевание, развивающееся в результате активации продукции вазоактивных медиаторов яичниками на фоне стимуляции суперовуляции


215) Ведущими признаками синдрома поликистозных яичников являются
- Преждевременное истощение яичников
- Метроррагии
+ Гиперандрогения, менструальная и/или овуляторная дисфункция и поликистозная морфология яичников
- Гипоандрогения


216) Согласованные критерии ASRM/ESHRE предполагают наличие любых 2-х из 3-х признаков для диагностики синдрома поликистозных яичников
+ Олигоановуляция, гиперандрогения и/или гирсутизм, поликистозная морфология яичников по УЗИ
- Ановуляции, метроррагия и/или алопеция
- Метроррагия, гипоандрогения и/или гирсутизм
- Гипоандрогения, алопеция и/или поликистозная морфология яичников


217) Оценка гирсутизма производится по шкале
- Доунс
- Сильвермана
- Бишоп
+ Ферримана-Галлвея


218) Диагностическое значение при синдроме поликистозных яичников имеет повышение в сыворотке крови уровней
- Т3 и Т4
- АСАТ и АЛАТ
+ Общего и свободного тестостерона
- Эстрадиола и прогестерона


219) Вспомогательными маркерами биохимической гиперандрогении при синдроме поликистозных яичников являются
- Т3 и АТ-ТПО
+ ДЭАС и андростендион
- Эстрадиол и прогестерон
- Общий и свободный тестостерон


220) Наиболее эффективно: исследование концентраций общего тестостерона с помощью
- Полимеразно-цепной реакции
- Реакции непрямой гемагглютинации
- Иммуноферментного анализа
+ Жидкостной хроматографии с масс-спектрометрией (LC-MS)


221) Критериями диагностики овуляторной дисфункции при синдроме поликистозных яичников являются
- Нарушения менструального цикла (продолжительность цикла менее 25 дня, или более 30 дней)
+ Нарушения менструального цикла (продолжительность цикла менее 21 дня, или более 35 дней)
- Нарушения менструального цикла (продолжительность цикла менее 28 дня, или более 40 дней)
- Нарушения менструального цикла (продолжительность цикла менее 20 дня, или более 37 дней)


222) Ультразвуковые критерии диагностики поликистозной морфологии яичников
+ Наличие в яичнике 12 и более фолликулов, имеющих диаметр 2-9 мм, и/или увеличение овариального объема более 10 мл
- Наличие в яичнике 15 и более фолликулов, имеющих диаметр 3-7 мм, и/или увеличение овариального объема более 15 мл
- Наличие в яичнике 13 и более фолликулов, имеющих диаметр 5-10 мм, и/или увеличение овариального объема более 5 мл
- Наличие в яичнике 17 и более фолликулов, имеющих диаметр 6-15 мм, и/или увеличение овариального объема более 20 мл


223) О наличии хронической овуляторной дисфункции свидетельствует
+ Отсутствие овуляции в 2-х циклах из 3-х
- Отсутствие овуляции в 10-х циклах из 14-х
- Отсутствие овуляции в 5-х циклах из 15-х
- Отсутствие овуляции в 3-х циклах из 6-х


224) Основным критерием диагностики неклассической формы врожденной дисфункции коры надпочечников (ВДКН) является
- Повышение уровня адреналина
+ Повышение уровня 17-ОН-прогестерона
- Повышение уровня гидрокортизона
- Повышение уровня минералокортикоидов


225) Безусловно значимым повышением уровня 17-ОН-прогестерона является
- Менее 17 нг/мл
- Менее 9 нг/мл
+ Более 10 нг/мл
- Более 1 нг/мл


226) Критерием диагностики гипотиреоза является
+ Повышение уровня ТТГ выше его нормальных значений и снижение концентраций свободной фракции тироксина
- Снижение уровня ТТГ ниже его нормальных значений и снижение концентраций свободной фракции тироксина
- Снижение уровня ТТГ ниже его нормальных значений и повышение концентраций свободной фракции тироксина
- Повышение уровня Т3 выше его нормальных значений и повышение концентраций свободной фракции тироксина


227) Диагностика гиперпролактинемии основывается на определении
+ Пролактина сыворотки крови
- Окситоцина сыворотки крови
- Молочной кислоты сыворотки крови
- Соматотропного гормона сыворотки крови


228) Дифференциальная диагностика синдрома поликистозных яичников, прежде всего, предполагает исключение
- Заболеваний гипоталамуса
+ Заболеваний щитовидной железы
- Заболеваний вилочковой железы
- Заболеваний почек


229) Дифференциальная диагностика синдрома поликистозных яичников, прежде всего, предполагает исключение
+ Неклассической формы врожденной дисфункции коры надпочечников
- Синдрома гиперстимуляции яичников
- Синдрома Ашермана
- Эндометриоза


230) «Золотым стандартом» диагностики инсулинорезистентности является
+ Эугликемический гиперинсулинемический клэмп-тест с внутривенным введением инсулина и одновременной инфузией глюкозы для поддержания стабильного уровня гликемии
- Определение уровня глюкагона методом иммуноферментного анализа без экстракции
- Определение уровня дегидротестостерона методом двойного (равновесного) диализа
- Определение биологически доступного тестостерона методом преципитации


231) К клиническим маркерам инсулинорезистентности у пациенток с синдромом поликистозных яичников относится
- Ановуляция
- Акне
+ Нигроидный акантоз
- Стрии


232) Нигроидный акантоз – это
- Биологическое событие в жизни женщины, этап полового созревания, начало роста молочных желёз
- Хроническое воспалительное заболевание сальных желез, возникающее в результате их закупорки и повышенной выработки кожного сала
- Развитие лобкового оволосения, что происходит под действием надпочечниковых андрогенов в возрасте после 10 лет в стадии пубертатного развития
+ Папиллярно-пигментная дистрофия кожи в виде локализованных участков бурой гиперпигментации в области кожных складок, чаще шеи, подмышечных впадин, паховой области, которые гистологически характеризуются гиперкератозом и папилломатозом


233) Для диагностики метаболического синдрома у женщин необходимо наличие
- Увеличение объема плеча
- Увеличение объема бедер
+ Увеличение объема талии больше 80 см
- Увеличение объема груди


234) Цель лечения синдрома поликистозных яичников в репродуктивном возрасте
- Повышение продукции надпочечниковых андрогенов
+ Восстановление овуляторного менструального цикла и фертильности
- Регуляция режима дня и образа жизни
- Достижение надежной контрацепции


235) Первой линией терапии нарушений менструального цикла, гирсутизма и акне при синдроме поликистозных яичников является
+ Монотерапия комбинированными гормональными контрацептивами
- Инсулиносенситайзеры
- Антиандрогены
- Глюкокортикоиды


236) Эффективность комбинированных гормональных контрацептивов при синдроме поликистозных яичников обусловлена
- Повышением продукции надпочечных андрогенов
- Снижением уровня прогестерона
+ Подавлением секреции ЛГ, что приводит к снижению продукции овариальных андрогенов
- Повышением уровня свободно циркулирующего тестостерона


237) Эффективность комбинированных гормональных контрацептивов при лечении синдрома поликистозных яичников обусловлена
+ Эстрогенный компонент КГК способствует повышению уровней глобулина, связывающего половые стероиды (ГСПГ), что, в свою очередь, способствует снижению уровней свободно циркулирующего тестостерона
- Повышением продукции надпочечных андрогенов
- Снижением уровня прогестерона
- Повышением уровня свободно циркулирующего тестостерона


238) Эффективность комбинированных гормональных контрацептивов при лечении синдрома поликистозных яичников обусловлена
- Снижением уровня прогестерона
- Повышением продукции надпочечных андрогенов
+ Прогестин в составе КГК может осуществлять конкурентное взаимодействие с 5 -редуктазой на уровне рецепторов к андрогенам
- Повышением уровня свободно циркулирующего тестостерона


239) Эффективность комбинированных гормональных контрацептивов при лечении синдрома поликистозных яичников обусловлена
- Повышением уровня свободно циркулирующего тестостерона
- Снижением уровня прогестерона
- Повышением продукции надпочечных андрогенов
+ Снижают продукцию надпочечниковых андрогенов


240) В качестве терапии 2-й линии у пациенток с синдромом поликистозных яичников и нерегулярными менструациями может быть рекомендован
- Йодомарин
- Изотретиноин
+ Метформин
- Калий левомефолат


241) Оценка эффективности лечения синдрома поликистозных яичников проводится
- Не ранее, чем через 6 месяцев
+ Не ранее, чем через 3 месяца
- Не ранее, чем через 12 месяцев
- Не ранее, чем через 1 месяц


242) Цель лечения бесплодия при синдроме поликистозных яичников
- Лечение иммунологически обусловленного бесплодия
- Лечение трубно-перитонеального фактора
- Лечение мужского фактора
+ Восстановление овуляторных менструальных циклов


243) В качестве терапии первой линии для лечения ановуляторного бесплодия при синдроме поликистозных яичников рекомендуют использовать
- Эритромицин
- Преднизолон
- Метформин
+ Кломифена цитрата


244) Использование метформина у пациенток с синдромом поликистозных яичников и бесплодием рекомендуется при наличии
- Нарушений белкового обмена
+ Нарушений углеводного обмена
- Нарушений липидного обмена
- Нарушений энергетического обмена


245) Использование метформина у пациенток с синдромом поликистозных яичников и бесплодием рекомендуется для
- Профилактики преждевременного истощения яичников
+ Профилактики синдрома гиперстимуляции яичников при использовании ВРТ
- Профилактики миомы матки
- Профилактики врожденной дисфункции коры надпочечников


246) В качестве 2-й линии терапии, при неэффективности кломифена цитрата или отсутствии условий для его применения проводится
- Стимуляция овуляции глюкокортикостероидами или лапаротомия
- Стимуляция овуляции гестагенами или лапароскопия
- Стимуляция овуляции антагонистами РГ-ТГ или лапаротомия
+ Стимуляция овуляции гонадотропинами или лапароскопия


247) Продолжительность использования гонадотропинов не должна превышать
- 4 цикла
- 8 циклов
- 2 цикла
+ 6 циклов


248) При проведении стимуляции гонадотропинами рекомендуется мониторировать
+ Овариальный ответ
- Температуру тела
- Овариальный резерв
- Трансаминазы


249) Основные показания к лапароскопии у женщин с синдромом поликистозных яичников и бесплодием
- Резистентность к метформину
+ Резистентность к кломифена цитрату
- Резистентность к каберголину
- Резистентность к глюкокортикоидам


250) Основные показания к лапароскопии у женщин с синдромом поликистозных яичников и бесплодием
- Высокий уровень ФСГ
- Низкий уровень ЛГ
+ Высокий уровень ЛГ
- Низкий уровень ФСГ


251) Положительная проба с дексаметазоном свидетельствует о том, что
- Гиперандрогения связана с аденомой гипофиза
+ Источником гиперандрогении являются надпочечники
- Источником гиперандрогении являются яичники
- Гиперандрогения связана с эндометриомой яичника


252) Согласно классификации ВОЗ, пременопаузой называют период
- Последнюю менструацию
- Период нарушения менструальной функции до последней менструации
- Отрезок времени после последней менструации
+ От окончания репродуктивного возраста до наступления менопаузы
- Период перед менархе


253) Согласно классификации ВОЗ, менопаузой называют
- Период наступления первой менструации
- Отрезок времени после последней менструации
+ Последнюю менструацию
- Период стабильной менструальной функции
- Отрезок времени после окончания репродуктивного возраста


254) Согласно классификации ВОЗ, постменопаузой называют
- Период появления первой менструации
- Период от начала нарушений менструаций до последней менструации
- Период стабильной менструальной функции
- Последнюю менструацию
+ Отрезок времени после последней менструации


255) В настоящее время нормальным для наступления менопаузы считается возраст
+ 50 лет
- 40 лет
- 55 лет
- 45 лет
- 43 года


256) К вегетативно-нервным проявлениям климактерического синдрома не относят
- Раздражительность
- Приливы
- Потливость
+ Тенезмы


257) К астеноневротическим проявлениям климактерического синдрома не относят
+ Приливы
- Тревогу
- Раздражительность
- Плаксивость


258) К ранним климактерическим расстройствам относятся
- Уретральный синдром
+ Приливы жара и потливость
- Климактерическая кардиомиопатия
- Остеопороз


259) К 1-й линии терапии климактерических расстройств относят
- Поливитамины
+ Менопаузальная гормональная терапия
- Йога
- Изофлавоны


260) Особенностями нормального менструального цикла не является
- Образование желтого тела в яичке
- Овуляция
+ Персистенция фолликула
- Преобладание гестагенов во второй фазе цикла


261) ФСГ стимулирует
- Продукцию кортикостероидов
- Образование желтого тела в яичнике
- Продукцию ТТГ в щитовидной железе
+ Рост фолликулов в яичнике


262) О полноценности лютеиновой фазы менструального цикла свидетельствует
- Повышение базальной температуры в первую фазу цикла
+ Пролиферативные процессы в эндометрии во вторую фазу цикла
- И то, и другое
- Ни то, ни другое


263) Лечение больных с синдромом истощения яичников должно быть направлено на
- Стимуляцию функции яичников
- Коррекцию индекса массы тела
- Уменьшение выраженности вегетососудистых расстройств
+ Получение менструальноподобной реакции


264) В цепи биосинтеза стероидов первым биологически активным гормоном является
- Эстрадиол
- Андростендион
- Эстриол
+ Прогестерон
- Тестостерон


265) Какое действие оказывают гормоны щитовидной железы на процесс липолиза
- Не влияют
+ Усиливают
- Регулируют
- Ослабляют


266) Какое действие оказывают гормоны щитовидной железы на синтез белка
- Не влияют
+ Стимулируют
- Ослабляют
- Регулируют


267) Какое действие оказывают гормоны щитовидной железы на уровень холестерина
+ Снижают
- Не влияют
- Повышают
- Регулируют


268) Эндемический зоб развивается в результате
- Избытка йода
- Белково-калорийной недостаточности
+ Дефицита йода
- Недостатка железа


269) При первичном гипотиреозе уровень ТТГ в крови
- Не изменен
- Колеблется
- Понижен
+ Повышен


270) Основные клинические симптомы тиреотоксикоза
+ Увеличение щитовидной железы, эмоциональная неустойчивость, стойкая тахикардия, экзофтальм
- Боли в горле, насморк, кашель
- Полиурия, полидипсия, похудение, сухость кожи и слизистых оболочек, запах ацетона в выдыхаемом воздухе
- Першение в горле, снижение остроты зрения, повышенный аппетит


271) Врожденная дисфункция коры надпочечников наследуется по типу
- Сцепленному с Х-хромосомой
- Аутосомно-доминантному
- Сцепленному с Y-хромосомой
+ Аутосомно-рецессивному


272) Длительность курса гормональной терапии при врожденной гиперплазии коры надпочечников
- 2 месяца
- 6 месяцев
+ Пожизненно
- На срок продолжительности криза


273) Антагонистом дофамина является
- Каберголин
- Бромкриптин
+ Метоклопрамид
- Хинаголид


274) Микропролактиномой является опухоль размером
- 15 мм
- 20 мм
- 12 мм
+ Менее 10мм


275) Назовите самую частую врожденную аномалию молочной железы
- Амастия
- Ателия
- Дистоция млечных ходов
+ Полителия и полимастия
- Инверсия соска


276) Для какого доброкачественного заболевания является характерным выделение крови из соска
- Болезнь Педжета
+ Внутрипротоковая папиллома
- Узловая мастопатия
- Киста
- Фиброаденома


277) Процессы инволюции молочных желез
- Применение эхомаммографии не целесообразно
+ Снижают информативность эхомаммографии
- Не изменяют информативность эхомаммографии
- Повышают информативность эхомаммографии


278) УЗИ молочных желез лучше проводить
+ В I-ю фазу цикла
- Во время менструального цикла
- В любое время
- Накануне менструального цикла


279) Функциональной единицей молочной железы является
- Ацинус
- Жировая долька
- Квадрант молочной железы
+ Железистая долька
- Железистая доля


280) В молочных железах начинаются процессы инволюции
- В менопаузу
+ После первой беременности
- В предменопаузальный период
- В постменопаузальный период


281) Для инволюции молочной железы не типичны
- Жировая инфильтрация
- Склероз мелких сосудов
- Склероз протоков с образованием карманов и кист
+ Протоковая пролиферация
- Разрастание соединительной ткани


282) При истинной гинекомастии увеличение размеров молочных желез происходит за счет
- Разрастания соединительной ткани
- Отека и разрастания соединительной ткани
- Увеличения количества всех тканей, формирующих молочную железу
+ Преобладающего увеличения железистой ткани
- Увеличения количества жировой клетчатки


283) В основе фиброзно-кистозной мастопатии лежит
- Отек стромального вещества молочной железы
- Соединительнотканное перерождение ткани молочной железы
- Гипотрофия железистой и жировой ткани
+ Одновременное разрастание соединительной ткани и пролиферация железистой ткани, протоковых элементов


284) Самой часто встречающейся доброкачественной опухолью молочной железы является
- Липома
- Филлоидная опухоль
- Лимфангиома
- Цистаденома
+ Фиброаденома


285) Эхоскопическое заключение о наличии предполагаемого полипа эндометрия подтверждают:
+ Гистероскопией с раздельным кюретажем матки
- Кольпоскопией
- Мазком на онкоцитологию
- Аспиратом из полости матки


286) В каком возрасте маммогpафическое исследование является методом выбора
- 25-30 лет
- До 25 лет
+ Старше 40 лет
- 30-40 лет


287) При рецидивирующих маточных кровотечениях у женщин в детородном и перименопаузальном возрасте методом выбора гемостаза служат:
- Гормональная терапия
+ Гистероскопия с раздельным кюретажем матки
- Метод гемостаза не имеет значения
- Симптоматическое лечение


288) Ациклические маточные кровотечения после удаления железисто-фиброзного полипа эндометрия методом кюретажа матки без гистероскопического контроля чаще всего указывают на:
- Патологию шейки матки
+ Не полностью удаленный полип или оставленную его ножку
- Все перечисленное не верно
- Расстройство функции яичников


289) Укажите обязательное условие для начала любого специального противоопухолевого лечения по поводу рака молочной железы
- Отсутствие выраженной лейкопении
- Отсутствие признаков врастания опухоли в грудные мышцы
- Отсутствие признаков отдаленных метастазов
+ Морфологическая верификация диагноза


290) Абсолютным показанием к проведению дуктографии являются выделения из соска
+ Кровянистого характера
- Серозного характера
- Молозивоподбного характера
- Любого характера


291) Проведение маммографии предпочтительнее
- С 1-го по 5-й день менструального цикла
+ С 6-го по 12-й день менструального цикла
- Во второй половине менструального цикла
- Не имеет значения


292) Наиболее часто патологические процессы возникают
- Четкой закономерности нет
- В верхне-внутреннем квадранте
- В нижне-внутреннем квадранте
- В нижне-наружном квадранте
+ В верхне-наружном квадранте


293) Связки Купера лучше всего определяются на маммограммах в возрастных группах
- В любых
+ 31-40 лет
- 41-50 лет
- 51-60 лет


294) В молочной железе наиболее часто встречается
+ Рассыпной тип ветвления протоков
- Магистральный тип ветвления протоков
- Раздвоенный тип ветвления протоков
- Петлистый тип ветвления протоков


295) На фоне железистой ткани липома выявляется в виде
+ Затемнения с четкими и ровными контурами
- Затемнения с четкими и ровными контурами и ободком просветления по периферии
- Просветления с четкими и ровными контурами
- На фоне железистой ткани липома не выделяется


296) При прогрессирующем росте инфильтративных форм рака размеры пораженной молочной железы
- 1. Увеличиваются
+ 2. Уменьшаются
- 3. Не изменяются
- 4. Верно 1 и 3


297) Для описания лучевой семиотики заболеваний молочных желез используют международную классификацию
- LI RADS
+ BI RADS
- TI RADS
- PI RADS


298) Категории BI RADS оценивают
- Вероятность доброкачественных изменений молочных желез
- Вероятность патологических изменений молочных желез
+ Вероятность злокачественных изменений молочных желез
- Отсутствие изменений молочных желез


299) При наличии синехий в полости матки у больных с маточной аменореей показано
+ Разрушение синехий при гистероскопии
- Назначение циклической гормонотерапии
- Обработка полости матки раствором спирта
- Введение в полость матки полихлорвинилового протектора на 3-4 недели


300) Термином «лапароскопия» обозначается
- Осмотр органов малого таза с помощью эндоскопа, введённого через задний свод влагалища
+ Осмотр органов брюшной полости с помощью эндоскопа, введённого через переднюю брюшную стенку
- Осмотр полости матки с помощью эндоскопа, введенного через цервикальный канал
- Все варианты не верны


301) Лапароскоп – это
- Блок обработки видеосигнала и соединенной с ним кабелем камерной головки
- Устройство для визуализации видеоинформации
+ Оптический прибор, вводимый в брюшную полость для визуализации внутренних органов
- Прибор для освещения внутренних полостей


302) К экстренным показаниям для выполнения лапароскопии в гинекологической практике не относятся
- Эктопическая беременность
- Необходимость дифференциальной диагностики между острой хирургической и гинекологической патологией
+ Наличие миомы матки
- Апоплексия яичника


303) В экстренном порядке выполняются следующие гинекологические лапароскопические вмешательства
- Реконструктивно-пластические операции при пороках развития внутренних половых органов
- Экстирпация матки с лимфаденэктомией
- Операции по поводу опухолей и кист яичников, синдрома поликистозных яичников
+ Лечение воспалительных заболеваниях матки (гнойный сальпингит, пиосальпинкс, гнойные тубоовариальные образования)


304) К плановым показаниям для выполнения лапароскопии в гинекологической практике не относятся
+ Апоплексия яичника
- Операции при трубном и перитонеальном бесплодии
- Хирургическая стерилизация
- Гистерэктомия


305) В клиническую картину пневмоторакса входит
- Цианоз
- Тахикардия, артериальная гипотензия
- Ослабление дыхания на стороне поражения
+ Все перечисленное


306) Раздельное диагностическое выскабливание эндометрия и эндоцервикса должно обязательно проводиться
- Перед введением внутриматочной спирали
+ При подозрении на патологию эндометрия по УЗИ
- При планировании беременности
+ При быстром росте миомы матки


307) Осложнениями при доброкачественных опухолях яичников является все, кроме
- Нагноение опухоли
- Кровоизлияние внутрь капсулы
+ Шеечная беременность
- Разрыв капсулы
- Перекрут ножки опухоли


308) К злокачественным опухолям яичников относят
- Эндометриоидную цистаденому
+ Светлоклеточную карциному
- Муцинозную цистаденому
- Серозную цистаденому


309) Для гранулезноклеточной опухоли яичника не характерно
- Гиперплазия эндометрия
- Нарушение менструального цикла
- Омоложение женщины в постменопаузе
+ Гидроторакс


310) Для адреногенитального синдрома характерно все, кроме
- Изолированного преждевременного пубархе
- Позднего начала менструации
- Гирсутизма
- Раннего закрытия зон роста костей
+ Лактореи


311) Экстренная госпитализация в гинекологический стационар показана во всех перечисленных случаях, кроме
- Внематочная беременность, нарушенная по типу трубного выкидыша
- Острое гнойное воспаление придатков матки
- Рождение подслизистого узла
- Подозрение на перекрут ножки опухоли яичника
+ Атипическая гиперплазия эндометрия


312) Укажите характер боли при перекруте ножки кисты яичника
- Как правило, болевой синдром не отмечается
+ Тупые боли в нижних отделах живота при постепенном перекруте ножки опухоли
- Сильная схваткообразная боль
+ Внезапно возникающая на фоне хорошего самочувствия сильная резкая боль внизу живота на стороне поражения при внезапном перекруте опухоли


313) В состав хирургической ножки опухоли яичника входят перечисленные анатомические образования, за исключением
- Брыжейки яичника
- Маточной трубы
- Собственной связки яичников
- Воронко-тазовой связки
+ Круглой маточной связки


314) Для дифференциальной диагностики субмукозной и интерстициальной миомы матки с тенденцией к центрипетальному росту УЗИ проводится
- В позднюю пролиферативную фазу
- В секреторную фазу
+ В фазу десквамации
- В раннюю пролиферативную фазу


315) К ранним симптомам рака яичников относят
- Лимфостаз нижних конечностей
+ Ранние симптомы неспецифичны или отсутствуют вовсе
- Асцит
- Запор, чередующийся с поносом
- Боль и тяжесть внизу живота


316) При дермоидной кисте показано
- Физиотерапия
- Назначение рассасывающей терапии
+ Оперативное вмешательство
- Наблюдение
- Назначение иммуномодуляторов


317) Методом выбора лечения преинвазивного рака шейки матки у женщины в возрасте до 30 лет является
- Рентгенотерапия
+ Конизация или ампутация шейки матки
- Глубокая криодеструкция шейки матки
- Операция Вертгейма
- Экстирпация матки


318) Раздельное диагностическое выскабливание показано при всех состояниях, кроме
+ Сальпингоофорит
- Аномальные маточные кровотечения
- Быстрый рост миомы матки
- Ациклические кровянистые выделения из матки в пременопаузальном периоде
- Полип цервикального канала


319) Наиболее характерные клинические симптомы перитонита
+ Симптомы раздражения брюшины
- Вздутие и напряжение живота
- Задержка стула и газов
- Рвота, сухой язык


320) Основной клинический симптом подслизистой миомы матки
- Хроническая тазовая боль
- Вторичное бесплодие
+ Аномальные маточные кровотечения
- Альгодисменорея


321) Показанием к хирургическому лечению фибромиомы матки является всё, кроме
- Маточные кровотечения с анемизацией женщины
+ Прогрессирующая беременность
- Сдавление опухолью соседних органов
- Большие размеры опухоли
- Нарушение питания миоматозного узла


322) Наиболее информативный метод диагностики субмукозного миоматозного узла
+ Гистероскопия
- Кольпоскопия
- Рентгенпельвиография
- Лапароскопия
- Осмотр шейки матки в зеркалах с последующим бимануальным исследованием


323) 
Какая из опухолей яичников наиболее часто подвергается малигнизации?

- Тератома
+ Серозная цистаденома
- Фиброма
- Текома
- Муцинозная цистаденома


324) В подвешивающий аппарат матки и ее придатков не входят
- Собственные связки яичников
+ Крестцово-маточные связки
- Воронко-тазовые связки
- Круглые связки матки
- Широкие маточные связки


325) Атрезия влагалища – это
- Полная перегородка во влагалище
- Первичное отсутствие части влагалища
- Полное или частичное заращение влагалища, связанное с воспалительным процессом в анте- и постнатальном периоде
+ Первичное полное отсутствие влагалища


326) К возможным причинам опущения и выпадения матки относится всё, кроме
- Травма промежности в родах
+ Низкий рост
- Атрофия тканей в пожилом возрасте
- Длительное повышение внутрибрюшного давления при тяжелой физической работе


327) Операция экстирпации матки отличается от надвлагалищной ампутации матки удалением
- Верхней трети влагалища
- Большого сальника
+ Шейки матки
- Параметральной клетчатки
- Подвздошных лимфатических узлов


328) Для крауроза вульвы характерны все перечисленные клинические симптомы, кроме
+ Сморщивание больших и малых половых губ
- Отек тканей вульвы
- Сужение входа во влагалище
- Сухость кожно-слизистых покровов вульвы
- Зуд в области клитора


329) При хирургическом лечении пациентов с краурозом и лейкоплакией вульвы проводится
- Расширенная вульвэктомия
+ Вульвэктомия
- Овариоэктомия
- Лимфаденэктомия


330) Операция Вертгейма отличается от простой экстирпации матки удалением
- Параметральной клетчатки
- Подвздошных лимфатических узлов
+ Верхней трети влагалища и всего лимфатического коллектора, окружающего матку
- Всего перечисленного


331) Объем хирургического лечения при злокачественных опухолях яичников
- Двухсторонняя аднексэктомия
- Влагалищная экстирпация матки с придатками
- Операция Вертгейма
+ Экстирпация матки с придатками и удаление большого сальника


332) Общие признаки для пузырного заноса, инвазивного пузырного заноса, хорионкарциномы
- Процесс развивается из ворсин хориона; доброкачественный процесс
+ Высокий уровень хорионического гонадотропина в крови
- Злокачественный процесс
- Отсутствие достоверных признаков беременности


333) Какое исследование позволяет установить диагноз инвазивной карциномы шейки матки
- Кольпоскопия
+ Прицельная биопсия шейки с гистологическим исследованием
- Аспирация цервикальной слизи
- Мазок по Папаниколау


334) Гистологический дифференциальный диагноз между карциномой in situ и инвазивной карциномой основан на следующих признаках
- В мазке на онкоцитологию обнаруживаются атипичные клетки
- Выраженная пролиферация базальных клеток многослойного плоского эпителия
- Обнаружение клеток с плоскоклеточной метаплазией
+ Повреждение базальной мембраны атипичными клетками
- Весь слой многослойного плоского эпителия замещен атипичными клетками


335) К методам клинической диагностики внутреннего эндометриоза не относится
- Гистероскопия
- Гистерография
+ Лапароскопия
+ Колоноскопия


336) Для лечения наружного эндометриоза применяют
- Цитостатики
- Антибиотики
- Актовегин + инстенон
+ Гормоны
- Бета-миметики


337) Выберите метод лечения внутреннего эндометриоза (аденомиоза) в сочетании с миомой
+ Гистерэктомия
- Лапароскопия
- Гистероскопия
- Гистерорезектоскопия


338) В чем выражается классификация стадий эндометриоза Американского общества фертильности (1996)
- Шкала боли ВАШ
+ Баллы
- Морфологическая характеристика
- Глубина поражения
- Распространение по плоскостям


339) Сколько стадий эндометриоза по классификации Американского общества фертильности (1996)
- Три
+ Четыре
- Пять
- Шесть


340) По какой характеристике оценивается ретроцервикальный эндометриоз (инфильтративная форма)
+ Глубина проникновения в соседние органы
- Выраженность болевого синдрома
- Анатомические проявления гетеротопий
- Форма заболевания


341) Какова, по данным ВОЗ, в мире задержка диагностики эндометриоза при обращении пациентов к врачам общей практики
- 4,5 лет
+ 6,7 лет
- 8,6 лет
- 5,5 лет


342) Какой из приведенных факторов не является причиной бесплодия при эндометриозе
- Сочетанные гиперпластические процессы
- Нарушения локального иммунитета
+ Повышение в сыворотке уровня СА-125
- Нарушение секреции ЛГ и ФСГ
- Функциональная неполноценность желтого тела
- Функциональная неполноценность эндометрия


343) Какой фактор не относится к ухудшающим прогноз при ВРТ
- Наличие кистозных форм
- Сочетание наружного генитального эндометриоза с аденомиозом
- Снижение функциональных резервных возможностей яичников
+ Проведение ЭКО до 35 лет
- Оперативное вмешательство на яичниках


344) Какой фактор не относится к высоким акушерским рискам, характерным при наступлении беременности после процедур ВРТ
- Задержка роста плода
- Преэклампсия
+ Разрывы промежности III степени в родах
- Преждевременные роды
- Предлежание плаценты


345) Симптомы аденомиоза III степени распространенности, выявленные на сканограммах
- Преимущественное увеличение толщины одной из стенок матки
- Увеличение матки в основном переднезаднем размере
- Обнаружение в области эхогенной зоны анэхогенных включений диаметром 2-6 мм или жидкостных полостей разной формы и размеров, содержащих мелкодисперсную взвесь
+ Значительное увеличение толщины эндометрия (более 14 мм)
- Появление в миометрии зоны повышенной неоднородной эхогенности, занимающей более половины толщины стенки матки


346) Что не относится к клиническим проявлениям эндометриоза
- Бесплодие
- Дисменорея
+ Аменорея
- Анемия
- Тазовые боли
- Диспареуния


347) Какой препарат не относится к агонистам Гн-РГ
- Трипторелин
- Лейпролерин
- Гозерелин
+ Даназол
- Люкрин-депо


348) Какими группами препаратов не лечится генитальный эндометриоз
+ Эстрогены
- Гонадолиберины
- Гестагены
- Антигонадотропины
- НПВС


349) Укажите, какая задача не относится к основным задачам лечения эндометриоза
+ Устранение «приливов»
- Устранение выраженного болевого синдрома
- Сохранение репродуктивного потенциала
- Нормализация менструального цикла
- Предотвращение распространения на соседние органы


350) Какой онкомаркер используют в диагностике эндометриоза наиболее часто
- СА 15-3
+ СА-125
- СА 19-9
- НЕ-4
- РЭА
- МСА


351) Согласно гистопатологическим и молекулярно-генетическим данным, эпителиальный рак яичников (взаимосвязь с эндометриозом) составляет 95 %. Выделяют пять основных подтипов, определите, какой лишний
+ Полипозный рак
- Светлоклеточный рак
- Низкодифференцированный серозный рак
- Эндометриоидный рак
- Высокодифференцированный серозный рак
- Муцинозный рак


352) Лечение эндометриоза даназолом сопровождается всеми следующими признаками и симптомами, кроме
+ Слизистые выделения из влагалища
- Уменьшение размеров молочных желез
- Прибавка массы тела
- Приливы жара
- Акне


353) Причиной диспареунии при эндометриозе может быть все перечисленное, кроме
- Очаги эндометриоза в прямокишечно-маточных связках
+ Отсутствие овуляции
- Спайки в области придатков
- Фиксированное смещение матки кзади
- Эндометриомы


354) Сколько стадий в классификации аденомиоза (по данным эхоскопии)
+ 4
- 5
- 3
- 2


355) Что не относится к основным принципам лечения эндометриоза
- Решать конкретную задачу для конкретной пациентки
- Информировать о невозможности полного излечения эндометриоза на современном уровне развития медицины
- Предоставлять пациентке правдивую информацию обо всех видах лечения и побочных эффектах
- Иметь индивидуальный подход
+ Сразу обследовать пациента к операции
- Проходить в тандеме пациента со специалистом поэтапно


356) Что не относится к гестагенам для лечения генитального эндометриоза
+ Гозерелин
- Диеногест
- Норэтистерон
- Дидрогестерон


357) При генитальном эндометриозе используются следующие лекарственные средства, за исключением
- Антигонадотропины
- Ингибиторы ароматазы
+ Метилпреднизолон
- Медроксипрогестерон
- Агонисты ГнРГ


358) В качестве препаратов второй линии могут при верифицированном эндометриозе использоваться следующие препараты, кроме:
+ Эстроген-гестагенные препараты
- Агонисты гонадотропин-рилизинг-гормона (аГнРГ)
- Вагинальные, трансдермальные, подкожные депо-формы прогестинов
- Внутримышечные депо-формы прогестинов
- Внутриматочная левоноргестрел-рилизинг-система


359) Что не входит в классификацию перитонита по степени распространенности
- Диффузный
- Отграниченный
- Распространенный
- Разлитой
+ Хронический


360) Что не входит в классификацию перитонита по характеру экссудата
+ Спаечный
- Серозный
- Гнойный
- Серозно-фибринозный
- Фибринозный


361) Что не входит в классификацию перитонита по клиническому течению
+ Ареактивный
- Со стертой клинической картиной
- С затяжным течением, обусловленным абсцессами
- С классическими признаками


362) Сколько стадий перитонита различают в зависимости от времени возникновения и темпов нарастания патологических изменений
- Шесть
- Четыре
- Пять
- Две
+ Три


363) Какой симптом наиболее характерен при внутрибрюшном кровотечении
- Ортнера II
+ Куленкампфа
- Воскресенского
- Куллена
- Щеткина-Блюмберга


364) Наиболее частые жалобы, предъявляемые пациентами с внематочной беременностью и составляющие 73% по данным Национального руководства по гинекологии (РФ)
+ Задержка менструации
- Боли различного характера и интенсивности
- Кровянистые выделения из половых путей
- Тошнота
- Иррадиация боли в прямую кишку


365) Что значит термин гетеротопическая беременность
- Внематочная беременность после ЭКО
- Беременность в рубце на матке
- Беременность в рудиментарном роге
- Беременность в обеих маточных трубах
+ Сочетание маточной и внематочной беременности


366) Мировой «золотой» стандарт диагностики эктопической беременности: позволяет диагностировать беременность у 98% пациентов с 5-й акушерской недели
- Кульдоцентез и УЗИ
+ Комбинация трансвагинального УЗИ и определение уровня бета-субъединицы ХГЧ
- Гистероскопия с биопсией эндометрия и определение уровня бета-субъединицы ХГЧ
- Трансвагинальная эхография с допплерометрией
- Эндоскопическое исследование


367) Какая концентрация ХГ в сыворотке крови расценивается как положительная реакция, свидетельствующая о наличии беременности
- Свыше 5 мМЕ/мл
- Свыше 50 мМЕ/мл
+ Свыше 10 мМЕ/мл
- 5-10 мМЕ/мл
- Свыше 25 мМЕ/мл


368) Что не применяется для лечения при эктопической беременности в мировой практике
- Цитостатики, вводимые в полость плодного яйца
+ Введение простагландинов с мефипристоном
- Эмболизация маточных артерий
- Лапароскопия
- Медикаментозное лечение метотрексатом


369) Что относится при органосберегающей хирургии к способам малоинвазивного хирургического лечения шеечной беременности
- Гистероскопическая резекция ложа плодного яйца
+ Лапароскопическое временное клиппирование внутренних подвздошных артерий и вакуум-аспирация плодного яйца без расширения цервикального канала
- Селективная эмболизация маточных артерий
- Лазерная вапоризация хориального ложа с последующей тампонадой цервикального канала катетером Фолея
- Тампонада цервикального канала катетером Фолея
- Наложение кругового шва на шейку матки с одновременной тампонадой цервикального канала


370) При острой кровопотере вследствие разрыва маточной трубы, травмы селезенки, разрыва стенки кисты в первый час заболевания не наблюдается
- Снижение уровня гемоглобина
- Увеличение гемоперитонеума, наличие жидкости в отлогих местах
+ Повышение температуры тела
- Увеличение частоты пульса
- Снижение АД


371) Что не является основной причиной внутрибрюшного кровотечения
- Перфорация матки при внутриматочных манипуляциях
+ Разрыв большого сальника
- Нарушенная эктопическая беременность
- Разрыв стенки кисты и опухоли яичника
- Разрыв капсулы печени
- Гемодинамическая форма апоплексии яичника


372) Лечебная тактика при брюшной беременности в первом триместре
- Клиппирование внутренних подвздошных артерий
+ Лапаротомия с удалением плодовместилища
- Введение метотрексата в плодовместилище
- Донашивание плода до 37 недель
- Введение метотрексата внутривенно
- Эмболизация маточных артерий


373) Какой признак не учитывается в классификации акушерского перитонита
- По клиническому течению
- По степени распространенности воспалительного процесса
- По характеру экссудата в брюшной полости
+ По длительности проведения терапии
- По способу инфицирования брюшины
- По стадии развития заболевания


374) Что не относится к наиболее постоянным признакам, дающим возможность своевременно поставить диагноз разлитого перитонита после кесарева сечения при стертой его форме
- Выраженная болезненность матки
- Стойкое учащение пульса
- Лейкоцитоз со сдвигом влево, лимфопения
+ Выраженные симптомы раздражения брюшины
- Стойкий метеоризм, парез кишечника
- Снижение содержания общего белка крови и альбуминов


375) Что не относится к рекомендуемым методам обследования при перитоните
- Рентгенологическое исследование брюшной полости
- Лабораторные методы
- Лапароскопия
- КТ
- Эхография органов брюшной полости
+ Ангиография


376) Что не входит в абсолютные противопоказания для эпидуральной анестезии (ЭА) при перитоните
- Средняя и тяжелая степень гиповолемии
- Отказ пациента
- Тромбоцитопения менее 100 000
+ Отсутствие антибактериальной терапии
- Гнойничковые поражения кожи в месте пункции
- Введение дозы НМГ менее чем за 12 часов до пункции эпидурального пространства


377) Что не относится к основным задачам ведения раннего послеоперационного периода при перитоните
- Коррекция водно-электролитных нарушений
- Адекватное обезболивание
- Устранение пареза кишечника
+ Устранение дефицита внеклеточной жидкости


378) Что называется перитонитом
- Воспаление тонкого кишечника
- Воспаление толстого кишечника
+ Воспаление париетального и висцерального листков брюшины
- Воспаление большого сальника
- Выпот в брюшной полости


379) Укажите симптом, не свойственный перитониту
+ Пульсация брюшной аорты
- Лихорадка
- Тошнота и рвота, не приносящие облегчения
- Напряжение мышц передней брюшной стенки
- Резкая усиливающаяся боль в животе
- Резкая болезненность при надавливании на переднюю брюшную стенку


380) Что снижает риск развития перитонита после ВЗОМТ
- Медицинский аборт
- Использование ВМС
- Гистеросальпингография
- Самопроизвольный выкидыш
+ Применение пероральных контрацептивов


381) К симптомам, сопровождающим эктопическую беременность с плодным яйцом, локализованным в фаллопиевой трубе, относится все, кроме
- Односторонней боли в нижней части живота
+ Ректального кровотечения
- Влагалищного кровотечения или мажущих выделений
- Пропущенной менструации


382) Какова вероятность повторной эктопической беременности?
- 3%
- 6%
- 25%
+ 12%
- 20%


383) Повышенной частоте эктопической беременности способствуют все нижеуказанные состояния, кроме
- Хронического сальпингита
- Дивертикула маточной трубы
- Эндометриоза
+ Аденомиоза
- Использование ВМС


384) Каким значениям соответствует водородный показатель (рН) влагалища, препятствующий росту и размножению микроорганизмов?
- 5,5-7,0
- менее 4,0
+ 4,0-4,5
- 4,5-5,0


385) Чем обусловлен характер микробиоты влагалища в норме
+ Гормональной функцией яичников
- Частотой половых контактов
- Гормональной функцией яичников и частотой половых контактов
- Не связан ни с чем


386) Какие антимикробные вещества не оказывают регулирующего влияния на количество и состав микрофлоры женских гениталий?
- Интерфероны
+ Гликокаликс
- Трансферрин
- Лизоцим
- Комплемент


387) В какую фазу менструального цикла резко снижается количество факультативных микроорганизмов на фоне увеличения количества анаэробов?
- В первую фазу
+ За 7 дней до менструации
- Во вторую фазу
- В середине цикла


388) Чем обусловлено формирование «аминного» запаха выделений из влагалища
- Продуктами метаболизма аэробов
- Ассоциацией лактобактерий
- Продуктами метаболизма лактобактерий
+ Ассоциацией гарднерелл и продуктами метаболизма анаэробных микроорганизмов


389) Какому термину соответствует совокупность микроорганизмов, придающих стабильность микрофлоре и предотвращающих заселение данной ниши посторонними микроорганизмами
- Колонизационная десенситивность
- Колонизационная податливость
- Колонизационная ниша
+ Колонизационная резистентность


390) К какому типу вульвовагинита относится заселение влагалища умеренным числом гранулоцитов и клеток эпителия на фоне большого роста клеток псевдомицелия
+ Кандидозный
- Смешанный
- Бактериальный
- Трихомонадный


391) Какие факторы способствуют развитию послеродового мастита
+ Лактостаз
+ Трещины сосков


392) Какие виды трихомонад не персистируют в организме человека
- Trichomonas vaginalis
- Trichomonas elongata
- Trichomonas intestinalis
+ Trichomonas nova


393) Какие из перечисленных трихомонад поражают урогенитальный тракт и являются патогенными
- Trichomonas nova
- Trichomonas intestinalis
- Trichomonas elongate
+ Trichomonas vaginalis


394) Какие осложнения обусловлены герпетическим поражением беременных
+ Диссеминированная инфекция с поражением печени, легких, оболочек головного мозга
- Заболевание не вызывает грозных осложнений
+ Герпетический энцефалит
- Поражение суставов


395) Какие виды возбудителей преимущественно вызывают гнойный мастит
- Эпидермальный стафилококк
- Streptococcus A
- Streptococcus В
+ Золотистый стафилококк


396) Какой метод является наиболее обладает наибольшей чувствительностью и специфичностью в диагностике лактационного гнойного мастита
+ Диагностическая пункция молочной железы
- Пальпация
- Осмотр хирурга
- УЗИ молочных желез


397) Какова частота встречаемости послеродового эндометрита среди всех осложнений у родильниц
+ 40-45%
- 10-20%
- 5-8%
- До 80%


398) Что не относится к медиаторам повреждения эндотелия при сепсисе
+ Факторы свертывания крови
- Тромбоксан А2
- Лейкотриены
- Простагландины
- Простациклин
- Интерлейкины


399) Перечислить наименее характерные симптомы хирургического сепсиса
- Токсический миокардит
+ Периферические отеки
- Токсический гепатит
- Озноб


400) Какая группа антибактериальных средств совместима с грудным вскармливанием
- Аминогликозиды
- Тетрациклины
+ Цефалоспорины
- Фторхинолоны
- Хинолоны


401) Перечислите физиотерапевтические методы, направленные на стимуляцию сократительной функции послеродовой матки
+ Синусоидальные модулированные токи
+ Переменное магнитное поле
- Надвенное лазерное облучение
- Общее магнитное поле


402) К факторам риска развития послеродового эндометрита относится все, кроме
+ Длительный безводный промежуток
+ Рецидивирующий кольпит во время беременности
- Плановое кесарево сечение
+ Многоводие воспалительного генеза
+ Экстренное кесарево сечение


403) Перечислите факторы риска развития нарушения инволюции послеродовой матки
+ Многоплодие
- Гестационная гипертензия
+ Многоводие
+ Затяжные роды
+ Крупный плод


404) Какие отделы нервной системы иннервируют матку
- ЦНС и парасимпатический отдел ВНС
- ЦНС и симпатический отдел ВНС
+ Симпатический и парасимпатический отдел ВНС
- ЦНС


405) С какими рецепторами вегетативной нервной системы связывается окситоцин?
+ С адренергическим рецепторами
- С адренергическими и холинергическими
- С М2-холинергическими рецепторами
- С M1-холинергическими рецепторами


406) С какими рецепторами вегетативной нервной системы связывается простагландин Е2?
- С холинергическими рецепторами
+ С адренергическим рецепторами
- С серотониновыми рецепторами
- С адренергическими и холинергическими


407) Какой признак встречается при слабости родовой деятельности и наблюдается в послеродовом периоде
- Повышение артериального давления
- Общая слабость
+ Атония мочевого пузыря
- Симптомы характерны только со стороны матки


408) Какие препараты нивелируют послеродовую атонию мочевого пузыря и кишечника
+ Антихолинэстеразные
- Препараты спорыньи
- Окситоцин
- Простагландины


409) Система гинекологической помощи детям и подросткам включает следующие основные этапы
+ организацию специализированных стационаров с консультативным кабинетом при них
+ работу в дошкольных и школьных учреждениях
- все перечисленное неправильно
+ организацию специализированных кабинетов гинекологов детского и юношеского возраста


410) Под влиянием эстрогенов происходит все перечисленное ниже, кроме
+ Повышения базальной температуры
- Сенсибилизации матки к окситотическим веществам
- Накопления слизи в канале шейки матки
- Рост выводных протоков молочных желез
- Пролиферативных изменений эндометрия


411) Под действием эстрогенов происходят все перечисленные ниже процессы, кроме
- Пролиферации выводных протоков молочных желез
+ Повышения выведения аскорбиновой кислоты с мочой
- Продукции шеечной слизи
- Пролиферации паренхимы молочных желез
- Частичного ороговения эпителия влагалища и мочеполового тракта


412) В фолликулиновой фазе цикла происходит
- Утолщение белочной оболочки
+ Отбор и рост доминантного фолликула
- Лютеинизация доминантного фолликула
- Атрезия фолликулов


413) Коррекция гормональных нарушений при врожденном АГС проводится
- Эстроген-гестагенными препаратами
- Комплексом витаминов
- Чистыми гестагенами
+ Глюкокортикоидами
- Антидепрессантами


414) Физиологическое повышение уровня пролактина происходит при всех нижеуказанных состояниях, кроме
- Во время сна
+ В состоянии покоя
- При перемене места жительства и стрессе
- При физической нагрузке
- В период лактации


415) Прогестероновая проба при аменорее позволяет оценить
- Функцию желтого тела
- Наличие или отсутствие эндометрия в полости матки
- Концентрацию в крови пролактина
- Концентрацию в крови ФСГ и ЛГ
+ Уровень эстрогенной насыщенности


416) Положительная прогестероновая проба при аменорее (проявление через 2-3 дня после отмены препарата менструальноподобного кровотечения) свидетельствует
- О наличии атрофии эндометрия
+ О достаточной эстрогенной насыщенности организма
- О гиперандрогении
- О сниженном содержании в организме прогестерона
- О гипоэстрогении


417) При проведении у женщины с аменореей гормональной пробы с эстрогенами и гестагенами отрицательный ее результат (отсутствие менструальноподобной реакции) свидетельствует
- О наличии аменореи цервикального генеза
- О яичниковой форме аменореи
+ О маточной форме аменореи
- О наличии синдрома склерокистозных яичников
- Ни о чем из перечисленного


418) Дексаметазоновая проба не применяется для диагностики
- Гиперплазии коркового вещества надпочечников
+ Маточной формы аменореи
- Синдрома Иценко-Кушинга
- Адреногенитального синдрома


419) Типобиологическая оценка включает все, кроме
- Масса, длина тела
- Телосложение
+ Определение степени гирсутизма
- Развитие жировой ткани и ее распределение
- Ничего из перечисленного


420) Индекс массы тела рассчитывается по формуле
- длина тела2 · масса тела
- объем грудной клетки + рост
- длина тела – масса тела
- масса тела, кг / (длина тела, м)2 × 100%
+ масса тела, кг / (длина тела, м)2


421) Препараты, применяемые для гормонального гемостаза:
- Андрогены, прогестерон, глюкокортикоиды
- Антиэкстрогены, агонисты релизинг гормонов
+ Эстрогены, комбинированные оральные контрацептивы, прогестерон, сочетание эстрогенов с прогестероном, гонадотропины
- Антигонадотропины, АКТГ, ЧМГ, бромокрептин


422) Для установления источника гиперандрогенемии проводится
- Проба с гестагенами
- Проба с эстрогенами и гестагенами
+ Дексаметазоновая проба
- Проба с кломифеном
- Подсчет ИМТ


423) Отрицательная дексаметазоновая проба указывает на
- Надпочечниковый генез гиперандрогении
- Ни то, ни другое
- Недостаток андрогенов
+ Яичниковый генез гиперандрогении


424) Скрининг-методом для выявления патологии шейки матки является
- Визуальный осмотр
- Кольпоскопия
+ Цитологическое исследование мазков
- Радионуклидный метод


425) Причиной преждевременного полового развития может быть все, кроме
- Опухоль головного мозга
- Адреногенитальный синдром
+ Дисгенезия гонад
- Фолликулярная киста яичника


426) При длительности менструального цикла 28 дней, его следует считать циклом
+ Нормопонирующим
- Антепонирующим
- Постпонирующим
- Ни одним из перечисленных


427) К особенностям нормального менструального цикла относится все, кроме
+ Преобладание андрогенов
- Овуляция
- Образование желтого тела в яичнике
- Преобладание гестагенов во второй фазе цикла


428) Для ановуляторного менструального цикла характерно
- Циклические изменения в организме
+ Длительная персистенция фолликула
- Преобладание гестагенов в первую фазу цикла
- Эстрогендефицитное состояние
- Преобладание гестагенов во второй фазе цикла


429) Гипоталамус вырабатывает следующие гормоны
- Глюкокортикоиды
- Гестагены
+ Рилизинг-факторы
- Гонадотропины
- Эстрогены


430) Для ановуляторного менструального цикла с атрезией фолликулов характерно все, кроме
+ Эстрогендефицитное состояние
- Избыток прогестерона
- Опсоменорея, сменяющаяся длительными мажущими кровянистыми выделениями
- Высокий уровень эстрогенов


431) Первичная альгоменорея обусловлена
+ Инфантилизмом
+ Ретродевиацией матки
+ Высокой продукцией простагландинов
- Ничем из перечисленного


432) Лечение больных с синдромом истощения яичников должно быть направлено
+ На стимуляцию функции яичников
+ На получение менструальноподобной реакции
+ На уменьшение выраженности вегетососудистых расстройств
- Ни на что из перечисленного


433) При лечении пациента с любой формой дисгенезии гонад, как правило, исключается восстановление
- Менструальной функции
- Половой функции
+ Генеративной функции
- Ничего из перечисленного


434) Синдром Шерешевского-Тернера — это
- «Чистая форма» дисгенезии гонад
+ Типичная форма дисгенезии гонад
- «Смешанная» форма дисгенезии гонад
- Ложный мужской гермафродитизм
- Ничего из перечисленного


435) Дисгенетическое яичко у женщины с аменореей яичникового генеза склонно
- К вирилизации
+ К малигнизации
- К феминизации
- Ни к чему из перечисленного


436) При отрицательной пробе с гонадотропинами у больных с аменореей показано
- Проба с эстрогенами и гестагенами в циклическом режиме
- Лапароскопия и удаление гонад
+ Лапароскопия и биопсия яичников
- Прогестероновая проба


437) Дефицит массы тела, как правило, является одной из причин
+ Запаздывания наступления первой менструации
+ Длительного становления менструальной функции
+ Развития или усугубления нарушения менструальной функции
- Ничего из перечисленного


438) Первая менструация может появиться у девочек среднего роста (159–162 см) лишь при достижении ими массы тела
+ 45-47 кг
- 48-50 кг
- 51-53 кг
- все перечисленное неверно


439) Задержка полового развития – это отсутствие
+ Вторичных половых признаков к 14 годам, а менструации к 16 годам
- Вторичных половых признаков к 14 годам, а менструации к 18 годам
- Вторичных половых признаков к 12 годам, а менструации к 16 годам
- Вторичных половых признаков к 12 годам, а менструации к 18 годам


440) У больных с аменореей при болезни Иценко-Кушинга имеет место гиперпродукция гормона аденогипофиза
- Тиреотропного
+ Адренокортикотропного
- Фолликулостимулирующего
- Лютеинизирующего
- Соматотропного


441) К гипергонадотропной аменорее относится
+ Синдром истощения яичников
+ Синдром резистентных яичников
+ Синдром дисгенезии яичников
- Все ответы не верны


442) Дексаметазоновая проба
- Применяется для исключения маточной формы аменореи
- Применяется для диагностики яичниковой формы аменореи
+ Основана на тормозящем действии высоких концентраций глюкокортикоидов в крови на секрецию кортикотропина гипофизом
- Применяется для диагностики гипоталамической аменореи


443) Для больных с первичной аменореей гонадного генеза характерно
+ Низкая базальная температур
+ Отсутствие симптома «зрачка»
+ Отсутствие симптома арборизации слизи
+ 1 тип влагалищного мазка
- Ничего из перечисленного


444) У больных с аменореей яичникового генеза дисгенетическое яичко может находиться
+ В паховом канале
+ В рудиментарной мошонке
+ На месте яичника
+ В большой половой трубе
- Все перечисленное неверно


445) Дисгенезия гонад – это
- Аномалия в системе половых хромосом
- Результат неблагоприятных воздействий в ранний антенатальный период
+ Врожденная патология
- Дефект ферментных систем


446) Основные диагностические критерии аменореи центрального генеза
+ Наличие матки и яичников
+ Положительные пробы с гонадотропными гормонами
+ Пропорциональное телосложение
+ Низкая секреция гонадотропинов
- Ничего из перечисленного


447) В диагностике аменореи, связанной с акромегалией и гигантизмом, имеет значение изменение всего, кроме
- Формы турецкого седла на рентгенограмме черепа
+ Экскреции 17-КС
- Размеров турецкого седла на рентгенограмме черепа
- Полей зрения


448) При предменструальном синдроме выделяют следующие клинические формы
+ Нейропсихическую
+ Отечную
+ Кризовую
+ Цефалгическую
- Ничего из перечисленного


449) Физиологическая аменорея – это отсутствие менструации
+ У девочек до 10-12 лет
+ Во время беременности
+ В период лактации
+ В старческом возрасте
- Все перечисленное неверно


450) Аменорея при синдроме «пустого» турецкого седла чаще связана
+ С врожденной аномалией развития турецкого седла и атрофией железистой ткани гипофиза
- С патологическими родами
- С травмой гипофиза
- Ни с чем из перечисленного


451) Для корригирующей терапии у подростков с ювенильным маточным кровотечением применяют все, кроме
- Эстроген-гестагены
+ Андрогены
- Прогестагены
- Эстрогены


452) При неполном слиянии парамезонефральных протоков развивается
+ Атрезия влагалища
- Двурогая матка
- Атрезия девственной плевы
- Дисгенезия гонад


453) Атрезия девственной плевы может проявляться
- Циклически возникающими болями внизу живота
- Затруднением дефекации
+ Гематокольпосом
- Задержкой мочи
- Бессимптомно


454) Кисты продольного протока придатка яичника (гартнерова хода) образуются из
- Закладки первичной почки
- Рудимента парамезонефрического (мюллерова) протока
- Парауретральных ходов
+ Рудимента протока первичной почки
- Рудимента урогенитального синуса


455) Большие железы преддверия влагалища расположены
+ В толще задних отделов больших половых губ
- В толще средних отделов больших половых губ
- В бороздке между нижними третями малых и больших половых губ
- В основании малых половых губ


456) Выводной проток бартолиновой железы открывается обычно
- В толщу задних отделов больших половых губ
- В бороздку между нижней третью малых половых губ и девственной плевой
+ В бороздку между нижними третями малых и больших половых губ
- В основание малых половых губ


457) Передняя стенка влагалища в ее верхнем отделе граничит
- С шейкой мочевого пузыря
+ С мочевым пузырем
- С мочеточниками
- С мочеиспускательным каналом


458) Передняя стенка влагалища в ее нижнем отделе граничит
- С мочеточниками
- С дном мочевого пузыря
- С шейкой мочевого пузыря
+ С мочеиспускательным каналом


459) Задняя стенка влагалища в ее верхнем отделе соприкасается
- С прямой кишкой
+ С прямокишечно-маточным углублением
- С мочеточниками
- С шейкой мочевого пузыря


460) Задняя стенка влагалища в средней ее части соприкасается
- С прямокишечно-маточным углублением
- С тканями промежности
- С петлями тонкого кишечника
+ С прямой кишкой
- С сигмовидной кишкой


461) Задняя стенка влагалища в ее нижней части соприкасается
- С бартолиниевыми железами
- С сигмовидной кишкой
- С прямой кишкой
+ С тканями промежности


462) Границей между наружными и внутренними половыми органами обычно является
+ Девственная плева
- Малые половые губы
- Наружный маточный зев
- Внутренний маточный зев


463) Преимущественный ход мышечных волокон в теле матки
- Косо-продольный
- Циркулярный
- Косой
+ Продольный


464) Преимущественный ход мышечных волокон в шейке матки
- Косой
+ Циркулярный
- Косо-продольный
- Продольный


465) Длина маточной трубы у женщины в репродуктивном возрасте, как правило, составляет
- более 20 см
+ 10–12 см
- 9–10 см
- 15–18 см
- 7–8 см


466) Диафрагма таза образуется
+ Мышцей, поднимающей задний проход
- Поверхностной поперечной мышцей промежности
- Мочеполовой диафрагмой
- Глубокой поперечной мышцей промежности


467) Длина тела небеременной матки у женщин, как правило, составляет
- 7–8 см
- 8–9 см
- Более 12 см
+ 6–7 см
- 9–10 см


468) От области наружных половых органов и нижней части влагалища лимфа оттекает преимущественно в следующие лимфоузлы
- Внутренние подвздошные
+ Паховые
- Крестцовые
+ Наружные подвздошные


469) Физиологическое течение климактерического периода обычно характеризуется: 
1) прогрессирующей инволюцией половых органов, 
2) прекращением менструальной функции, 
3) прекращением репродуктивной функции, 
4) нерезко выраженными «приливами»
- Правильно только 4
- Правильно 3,4
- Правильно 1, 2
+ Правильно 1, 2, 3


470) К основным фазам климактерия относятся: 
1) пременопауза, 
2) менопауза, 
3) постменопауза, 
4) перименопауза
- Правильно 2, 3
- Правильно 1, 2
- Правильно 3, 4
+ Правильно 1, 2, 3


471) Перименопауза – это период: 
1) начинающегося снижения функции яичников, 
2) увеличения частоты ановуляторных циклов, 
3) изменения длительности менструального цикла, 
4) изменения количества крови, теряемой во время менструации

+ Правильно 1, 2, 3, 4
- Правильно 1, 2
- Правильно 1, 2, 3
- Правильно 4


472) К наружным половым органам относятся: 
1) большие половые губы, 
2) малые половые губы, 
3) большие железы преддверия, 
4) клитор
- Правильно 2, 3
+ Правильно 1, 2, 3, 4
- Правильно 1, 4
- Правильно 1, 2


473) К внутренним половым органам относятся: 
1) матка, 
2) маточные трубы, 
3) яичники, 
4) влагалище
- Правильно 2, 4
- Правильно 1, 2, 3
+ Правильно 1, 2, 3, 4
- Правильно 1, 2


474) Матка располагается в малом тазу следующим образом: 
1) наклонена впереди, 
2) влагалищная часть шейки и наружный зев располагаются на уровне седалищных остей, 
3) тело и шейка матки располагаются под углом друг к другу, 
4) тело матки располагается в узкой части полости малого таза
- Правильно 3, 4
- Правильно 1,3
- Правильно 1, 2
+ Правильно 1, 2, 3, 4


475) Яичник поддерживается в брюшной полости благодаря: 
1) собственной связке яичника, 
2) широкой маточной связке, 
3) воронко-тазовой связке, 
4) крестцово-маточным связкам
- Правильно 1, 3
+ Правильно 1, 2, 3
- Правильно 1, 2
- Правильно 2, 3, 4


476) Брюшина покрывает матку, как правило: 
1) по ее передней поверхности – с уровня перешейка, 
2) по ее задней поверхности – почти до уровня наружного зева, 
3) дно матки и ее задний отдел – полностью, 
4) только дно матки
- Правильно 1, 3
- Правильно 1, 2
+ Правильно 1, 2, 3
- Правильно 2, 3


477) Наружные половые органы снабжаются кровью, в основном, за счет ветвей: 
1) бедренной артерии, 
2) внутренней срамной артерии, 
3) маточной артерии, 
4) средней ректальной артерии
- Правильно 2, 3, 4
- Правильно 1, 2, 3
+ Правильно 1, 2
- Правильно 4


478) Влагалище снабжается кровью, в основном, за счет ветвей: 
1) маточной артерии, 
2) нижней пузырной артерии, 
3) внутренней срамной артерии, 
4) средней ректальной артерии
- Правильно 3, 4
- Правильно 1
- Правильно 2, 3
+ Правильно 1, 2, 3


479) Основной анатомической особенностью яичниковой артерии является то, что она: 
1) анастомозирует с яичниковой ветвью маточной артерии, 
2) отходит чуть ниже почечной артерии, 
3) проходит между листками широкой маточной связки вдоль ее свободного края, 
4) отходит от передней поверхности брюшной аорты
- Правильно 1, 4
+ Правильно 1, 2, 3, 4
- Правильно 4
- Правильно 2, 3


480) Топографическая анатомия маточной артерии имеет следующие характерные признаки: 
1) делится на восходящую и нисходящую ветви, 
2) на первом перекрестке с мочеточником располагается позади него, 
3) ее влагалищная ветвь идет по переднебоковой стенке влагалища с обеих сторон, 
4) ее влагалищная ветвь анастомозирует с почечной артерией
+ Правильно 1, 2, 3
- Правильно 4
- Правильно 1, 3
- Правильно 2, 3


481) Подвешивающий аппарат матки и ее придатков состоит из: 
1) широкой маточной связки, 
2) собственной связки яичника, 
3) круглой связки матки, 
4) воронко-тазовой связки
+ Правильно 1, 2, 3, 4
- Правильно 2, 4
- Правильно 1, 2, 3
- Правильно 4


482) Кровоснабжение яичника осуществляется: 
1) ветвями яичниковой артерии, 
2) яичниковыми ветвями маточной артерии, 
3) ветвями внутренней срамной артерии, 
4) ветвями бедренной артерии
- Правильно 1
- Правильно 1, 2, 3
+ Правильно 1, 2
- Правильно 1, 2, 3, 4


483) В связи с беременностью во влагалище происходят следующие физиологические изменения: 
1) резко возрастает кровоснабжение стенок влагалища, 
2) происходит разрыхление стенок влагалища, 
3) происходит гиперплазия и гипертрофия мышечных элементов влагалища, 
4) реакция влагалищного содержимого становится щелочной
- Правильно 1
- Правильно 3, 4
- Правильно 2
+ Правильно 1, 2, 3


484) Какие из перечисленных ниже анатомических образований покрыты брюшиной
+ Интерстициальные отделы маточных труб
+ Тело матки
- Шейка матки
- Яичники


485) Выпадению матки сопутствует все, кроме
- Опущение и выпадение стенок влагалища
+ Кесарево сечение в анамнезе
- Несостоятельность мышц тазового дна
- Элонгация шейки матки


486) Согласованность менструального цикла зависит от комплексного взаимодействия
- Гипоталамуса и гипофиза
- Гипофиза, яичников и эндометрия
+ Гипоталамуса, гипофиза, яичников и эндометрия
- Яичников и эндометрия


487) Под влиянием эстрогенов происходит все перечисленное, кроме
- Пролиферативных изменений эндометрия
- Накопления слизи в канале шейки матки
- Сенсибилизации матки к окситотическим веществам
- Роста выводных протоков молочных желез
+ Повышения базальной температуры


488) Для диагностики проходимости маточных труб применяют
+ Ультразвуковое исследование
- Компьютерную томографию
- Гистероскопию
+ Гистеросальпингогафию


489) Диагноз эндокринного бесплодия ставится
+ После исключения иммунного фактора бесплодия
+ После исключения патологии маточных труб
- При отсутствии гормональных нарушений
+ При отсутствии мужского фактора


490) Диагноз синдрома поликистозных яичников ставится на основании следующих данных: 
1) клинических, 
2) лапароскопических, 
3) ультразвуковых, 
4) патоморфологических
- Верно 1, 3
- Верно 2, 4
- Верно 2
+ Верно 1, 2, 3, 4


491) Важнейшими УЗ-диагностическими признаками миомы матки являются
- Ассиметрия (различная толщина) передней и задней стенок матки
+ Наличие в миометрии округлых образований с четкими ровными контурами
- Увеличение переднезаднего размера матки перед менструацией
- Увеличение длины матки перед менструацией


492) Ножевая биопсия шейки матки с последующим выскабливанием цервикального канала и полости матки не показана при
- Простой лейкоплакии
- Эктропионе
- Эритроплакии
+ Миоме матки
- Дисплазии легкой степени


493) Показанием к пункции брюшной полости через задний свод влагалища не является
- Подозрение на эктопическую беременность
- Подозрение на внутрибрюшное кровотечение
- Апоплексия яичника с болевым синдромом
+ Подозрение на замершую маточную беременность


494) Какой метод диагностики может служить скринингом для раннего выявления предрака и рака эндометрия
- Кольпоскопический
- Эндоскопический
- Компьютерная томография
- Ультразвуковой
+ Цитологический


495) Степень распространения процесса злокачественной опухоли яичника не устанавливает
- Диагностическая лапаротомия
- Лапароскопия
+ Гистероскопия
- Компьютерная томография


496) Гистероскопия при обследовании пациенток с нарушением менструального цикла производится с целью
+ Диагностики патологии эндометрия
- Диагностики наружного генитального эндометриоза
- Взятия аспирата из полости матки
- Выявления субсерозной или интерстициальной миомы матки
- Определения времени овуляции


497) Прогестероновая проба при аменорее позволяет оценить
+ Уровень эстрогенной насыщенности
- Концентрацию в крови ФСГ и ЛГ
- Наличие или отсутствия эндометрия в полости матки
- Концентрацию в крови пролактина
- Функцию желтого тела


498) Наиболее благоприятным сроком для диагностики аденомиоза с помощью гистероскопии является
- 2–3 дня до менструации
+ 6–7-й день цикла
- 18–20-й день менструального цикла
- 14–15-й день менструального цикла


499) При двухфазном менструальном цикле разница базальной температуры I и II фаз составляет
- 0,9–1,5° С
+ 0,4–0,6° С
- 0,7–0,8° С
- 0,2–0,3° С


500) Кариопикнотический индекс – это процентное отношение
- Поверхностных клеток влагалищного эпителия с пикнотическими ядрами к эозинофильным поверхностным клеткам
+ Поверхностных клеток влагалищного эпителия с пикнотическими ядрами к общему числу клеток в мазке
- Базальных и парабазальных клеток влагалищного эпителия к общему числу клеток в мазке
- Эозинофильных поверхностных клеток влагалищного эпителия к общему числу клеток в мазке


501) Тест базальной температуры основан на
- Влиянии простагландинов на гипоталамус
- Воздействии эстрогенов на гипоталамус
+ Влиянии прогестерона на терморегулирующий центр гипоталамуса
- Влиянии прогестерона на гипофиз
- Воздействии эстрогенов на гипоталамус


502) Показателем недостаточности функции желтого тела при нормальном менструальном цикле является продолжительность второй фазы менее
- 8–10 дней
+ 10–12 дней
- 4–6 дней
- 6–8 дней


503) Положительный симптом зрачка в течение всего менструального цикла свидетельствует
- О наличии гиперандрогении
- О наличии пролактинемии
+ О наличии ановуляторного цикла
- Об укорочении II фазы цикла


504) Симптом растяжения цервикальной слизи на 5-6 см при нормальном менструальном цикле соответствует
- 22–24-му дню менструального цикла
- 16–20-му дню менструального цикла
- 1–5-му дню менструального цикла
+ 12–14-му дню менструального цикла
- 6–10-му дню менструального цикла


505) Растяжение цервикальной слизи до 10-12см на 24-й день менструального цикла свидетельствует
- О гиперандрогении
- Об укорочении II фазы цикла
+ Об ановуляторном цикле
- Об укорочении I фазы цикла


506) Противопоказанием к лапароскопии в гинекологии не является
- Аборт в ходу
- Выраженный спаечный процесс в брюшной полости
- Тяжелое общее состояние больной
+ Острый воспалительный процесс в придатках


507) При подозрении на рак эндометрия гистероскопия позволяет установить все перечисленное, кроме
+ Глубину инвазии
- Наличие патологического процесса и распространенность процесса по поверхности
- Распространенность процесса по поверхности
- Наличие патологического процесса


508) Показаниями к гистероскопии является все перечисленное, кроме
+ Подозрение на внематочную беременность
- Аномальное маточное кровотечение
- Кровотечение в постменопаузе
- Бесплодие


509) Оптимальными сроками для проведения гистеросальпингографии следует считать
- 14–16-й день менструального цикла
+ 7–8-й день менструального цикла
- 21-й день менструального цикла
- Канун фазы десквамации


510) При кольпоскопии определяют все перечисленное, кроме
- Границу плоского и цилиндрического эпителия шейки матки
- Рельеф поверхности слизистой оболочки влагалищной порции шейки матки
- Особенности сосудистого рисунка на шейке матки
+ Состояние внутреннего зева


511) Использование 3% уксусной кислоты при расширенной кольпоскопии позволяет: 
1) отличить патологический участок от неизмененной слизистой оболочки шейки матки, 
2) дифференцировать доброкачественные изменения слизистой оболочки шейки матки от атипичных, 
3) отказаться от ненужной биопсии, 
4) диагностировать рак шейки матки
- Правильно 2, 4
- Правильно 3, 4
- Правильно 1, 2
+ Правильно 1, 2, 3


512) Проведение гистеросальпингографии допустимо на фоне: 
1) хронического гастрита, 
2) хронического сальпингоофорита, 
3) подострого кольпита, 
4) гриппа
- Правильно 3, 4
+ Правильно 1, 2
- Правильно 2, 3
- Правильно 1, 2, 3


513) Противопоказаниями для наложения пневмоперитонеума являются: 
1) общее тяжелое состояние больной, 
2) выраженный метеоризм, 
3) беременность, 
4) дисгенезия гонад
+ Правильно 1, 2, 3
- Правильно 2
- Правильно 1, 2
- Правильно 4


514) В норме индекс массы тела женщины репродуктивного возраста равен
- Более 40
- Менее 18
- 30-35
+ 18,5-24,9


515) Показатель индекса массы тела 30-35 свидетельствует об
- Ожирении 3 степени
- Избыточной массе тела
+ Ожирении 1 степени
- Ожирении 2 степени


516) К основным жалобам гинекологических больных не относятся
- Кровотечение
- Боли
- Бели
+ Сексуальные расстройства


517) К эндоскопическим методам диагностики в гинекологии не относится
- Кольпоскопия
+ Цитологическое исследование материала
- Лапароскопия
- Гистероскопия


518) Какой метод диагностики не имеет противопоказаний
- Гистероскопия
- Гистеросальпингография
+ УЗИ
- Лапароскопия


519) К прямым методам диагностики внутриутробного инфицирования не относятся
+ Биохимический анализ крови матери
- Кордоцентез с определением возбудителя заболевания или уровня антител
- Трансабдоминальный амниоцентез с последующей идентификацией инфекционного агента в околоплодных водах
+ Общий анализ крови матери


520) Противопоказанием для проведения амниотомии не является
- Угроза преждевременных родов
+ Нарушение маточно-плацентарно-плодового кровообращения 1 «А» по данным допплерометрии при доношенной беременности
- Дисплазия шейки матки
- Предлежание плаценты


521) Наиболее информативным кардитокографическим критерием оценки состояния плода в антенатальный период является
+ Вариабельность сердечного ритма
- Акцелерации
- Децелерации
- Уровень базального ритма
- Частота осцилляций


522) Главенствующим показателем в общем анализе крови при определении степени анемии во время беременности является:
- 1. Уровень эритроцитов
- 2. Цветной показатель
+ 3. Уровень гемоглобина
- 4. Верно 1 и 2


523) Основной метод оценки состояния плода в родах
- ЭКГ
- Определение показателей КОС периферической крови плода
+ Кардиотокография
- Пульсовая оксиметрия


524) Какой метод не применяется для оценки состояния плода в родах
- Определение показателей КОС периферической крови плода
+ Измерение высоты стояния дна матки
- Кардиотокография
- Пульсовая оксиметрия


525) Основным методом диагностики задержки роста плода следует считать
- Измерение окружности живота
- Измерение высоты стояния дна матки
+ Ультразвуковую фетометрию
- Аускультацию


526) Как часто имеет смысл проводить ультразвуковую биометрию плода
- Каждые 3 дня
- Каждую неделю
- 1 раз в месяц
+ 1 раз в 2 недели


527) Предлежание пуповины
- Расположение пуповины выше головки плода
+ Расположение пуповины ниже головки плода
- Расположение пуповины выше внутреннего зева
- Расположение пуповины ниже внутреннего зева


528) Полным предлежанием плаценты называется такая клиническая ситуация, при которой
- Внутренний зев частично закрыт плацентой и при влагалищном исследовании плодные оболочки обнаруживаются
- Нижний край плаценты находится на 2 см выше внутреннего зева
+ Внутренний зев полностью закрыт плацентой и при влагалищном исследовании плодные оболочки не обнаруживаются
- Внутренний зев не закрыт плацентой и при влагалищном исследовании плодные оболочки обнаруживаются


529) Кровотечением в последовом периоде называется
- Кровотечение, возникшее до рождения плода и до выделения последа
- Кровотечение, возникшее после рождения плода и после выделения последа
+ Кровотечение, возникшее после рождения плода и до выделения последа
- Кровотечение, возникшее в течение 2-х часов после выделения последа


530) Каковы методы лечения при частичном плотном прикреплении плаценты
- Надвлагалищная ампутация матки
+ Ручное отделение и выделение последа
- Выделение последа по Креде
- Выскабливание полости матки


531) Физиологическая кровопотеря в последовом периоде составляет от массы тела женщины:
- 1,0%
+ 0,5%
- 0,1%
- 0,25%


532) Прекращение маточного послеродового кровотечения в большей степени зависит от
- Особенностей родового процесса
+ Сокращений миометрия и синтеза простагландинов
- Используемых в III периоде родов лекарственных средств
- Коагуляционного каскада
+ Высокой концентрации эндогенного окситоцина к концу родов


533) Совершившийся полный разрыв матки
- Разрыв сосудистого сплетения нижнего сегмента
+ Разрыв шейки матки с переходом на влагалищный свод и нижний сегмент матки
+ Разрыв трех слоев стенки матки
- Разрыв мышечного слоя матки
+ Разрыв всех слоев стенки матки


534) Где чаще всего происходит полный разрыв матки
- По ребру матки
- В шейке матки
+ В теле матки
- В области маточного угла
- В нижнем сегменте матки


535) Где чаще всего происходит неполный разрыв матки
+ В нижнем сегменте матки
- В шейке матки
- В теле матки
- В области маточного угла
- По ребру матки


536) Разрывы промежности бывают
- Самопроизвольные и насильственные
+ 4-х степеней
- Поверхностные и глубокие
- 3-х степеней
- Полные и неполные


537) Какие мышцы повреждаются при разрыве промежности 1-ой степени
- Кожа промежности, возможно слизистая влагалища, мышцы не повреждаются, уретра не повреждается
- Поверхностные мышцы промежности, кожа промежности
- Все мышцы, кроме наружного сфинктера прямой кишки
+ Кожа промежности, возможно слизистая влагалища, мышцы не повреждаются, наружный сфинктер прямой кишки не повреждается
- Глубокие мышцы промежности, задняя спайка


538) Разрывы шейки матки в зависимости от их глубины делят на
- Самопроизвольные и насильственные
- Поверхностные и глубокие
+ 3-х степеней
- 4-х степеней
- Полные и неполные


539) Определение акушерской гематомы
+ Разрыв сосудов вульвы и стенки влагалища без повреждения кожных покровов
- Разрыв сосудов без повреждения кожных покровов вульвы, но с - повреждением стенки влагалища
- Разрыв слизистой влагалища без повреждения сосудов
- Разрыв стенки влагалища с повреждением сосудов


540) При признаках инфицирования гематомы
+ Дренирование раны с последующей антибактериальной терапией
- Ушивание раны с последующей антибактериальной терапией
- Иссечение краев раны с последующим ушиванием
- Дренирование и ушивание раны
+ Ушивание раны противопоказано


541) При измерении величины расхождения лонного сочленения на рентгенограмме учитывают, что на снимках все размеры
- Уменьшены на 1 см
- Уменьшены на 0,5 см
- Увеличены на 0,5 см
+ Увеличены на 1 см


542) Разрыв лонного сочленения как тяжелейшая форма повреждения диагностируется при расхождении лонного сочленения
- Более 10 см
- Более 8 см
- Более 6 см
+ Более 2 см
- Более 4 см


543) Различают следующие виды предлежания плода
+ Переднеголовное, лицевое, лобное
+ Головное
- Косое
+ Затылочное
+ Тазовое (чисто ягодичное, смешанное ягодичное, ножное)


544) Современная профилактика эндометрита при кесаревом сечении производится путем введения
+ Однократно антибиотика широкого спектра действия после пережатия пуповины
- Введение антибиотика широкого спектра действия в течение 3-х суток послеоперационного периода
- Введение антибиотика широкого спектра действия дважды в течение 24 часов периоперационного периода
- Однократно антибиотика широкого спектра действия после извлечения плода


545) Патологический лактостаз чаще всего развивается на
- 18-20-е сутки
- 10-14-е сутки
+ 2-6-е сутки
- 1-е сутки


546) В современном акушерстве для индукции родов применяются
+ Простагландины Е2
+ Окситоцин
+ Балонные катетеры
- Эстрогены
- Простагландины F2а
+ Искусственные ламинарии


547) Акушерские противопоказания к применению простагландинов
+ Наличие рубца на матке, предлежание плаценты, многоплодная беременность, узкий таз, дистресс плода
- Острые воспалительные заболевания органов малого таза и пельвиоперитонит в анамнезе, послеродовое гипотоническое кровотечение
- Неправильное положение плода, быстрые роды, стремительные роды
- Прерывание беременности по генетическим показаниям во III триместре родов, послеродовое гипотоническое кровотечение


548) Родостимуляция при целом плодном пузыре может вызвать
+ Эмболию амниотической жидкостью
- Дискоординацию родовой деятельности
- Слабость родовой деятельности
+ Преждевременную отслойку нормально расположенной плаценты
- Кровотечение из половых путей
- Замедление продвижения головки плода


549) Ингибиторами простагландинов являются
- Ганглиоблокаторы, препараты магния, витамины группы В, протеазы
- Окситоцин, метилэргометрин, препараты кальция, М-холинолитики
+ Нестероидные противовоспалительные средства, кортикостероиды, сульфаниламиды
- Препараты из группы синтетических эстрогенов, синтетических андрогенов, прогестерон, релаксин


550) Для нормального прелиминарного периода характерно
- Предродовые болезненные нерегулярные сокращения матки, не приводящие к структурным изменениям шейки матки
+ Предродовые сокращения матки клинически не заметны, безболезненны, чаще возникают ночью и приводят к структурным изменениям шейки матки (укорочение до 1,5-2-х см, проходимость цервикального канала 2-3см)
- Предродовые болезненные нерегулярные сокращения матки, возбудимость и тонус матки повышен, предлежащая часть не прижата ко входу в малый таз
- Гипертонус матки, пальпация предлежащей части плода затруднена структурных изменений шейки матки нет


551) Непосредственно перед родами шейка матки имеет следующие характеристики
- Располагается кзади, длиной до 2 см, плотная, наружный зев закрыт
- Располагается кпереди, длиной до 1,5-2см, мягкая, область внутреннего зева плотная, канал шейки матки проходим для 1,5 см
+ Располагается по оси таза (центрирована), длиной до 1,5-2см, полностью размягчена, внутренний зев мягкий, канал шейки матки проходим для 2-3 см на всем протяжении
- Располагается кпереди, длиной до 2 см, размягчена, наружный зев проходим для 1 см


552) Полным считают раскрытие маточного/акушерского зева
+ Раскрытие при прохождении через маточный/акушерский зев большого сегмента головки или максимального размера предлежащей части
- 8 – 9 см
- 12 – 13 см
- 13 – 14 см
- 10 – 12 см


553) Второй период родов (период изгнания плода) начинается
+ С начала появления потуг
- С болезненных схваток
- С полного раскрытия шейки матки
- С начала родовой деятельности


554) Время наблюдения (выжидательной тактики) за отделением плаценты при отсутствии кровотечения из половых путей:
+ 15-30 минут
- 2 часа
- 30-60 минут
- 10-15 минут
- 1 час


555) После родов осмотр родовых путей производится
- При наличии патологической кровопотери
+ Всем родильницам
- По желанию женщины
- По показаниям


556) Эпителизация внутренней поверхности матки после родов, кроме плацентарной площадки, заканчивается
- К 9-10 дню после родов
- К 17-18 дню после родов
- К 22-25 дню после родов
+ К 42-56 дню после родов


557) Восстановление слизистой оболочки матки в области плацентарной площадки после родов наступает
- К 5–6 неделе после родов
+ К 6–8 неделе после родов
- К 9–10 дню после родов
- К 17–18 дню после родов
- К 10–11 неделе после родов


558) Термином «послеродовой период» обозначается
- Период лактации
- Первые 10 недель после родов
+ Первые 6-8 недель после родов
- Первые 12 недель после родов


559) Предлежание плода это
+ Отношение крупной части плода ко входу в таз
- Отношение плода к задней стенке матки
- Отношение плода к передней стенке матки
- Отношение продольной оси таза к длине матки


560) Положение плода в матке бывает
- Поперечным, тазовым, косым
+ Поперечным, продольным, косым
- Поперечным, продольным, тазовым
- Тазовым, ножным, смешанным
- Головным, тазовым, смешанным


561) Позиция плода при поперечном и косом положении определяется
- Спинкой плода
+ Головкой плода
- Ножками плода
- Ягодичками плода


562) Позиция и вид плода при лицевых предлежаниях определяется при влагалищном исследовании
- Ягодичками плода
- Головкой плода
+ Подбородком плода
- Спинкой плода
- Лбом плода


563) Вставление головки считается нормальным
+ Синклитическое
- С небольшим передним асинклитизмом
- Асинклитическое
- С небольшим задним асинклитизмом
- Клиновидное


564) К какой степени разгибания при разгибательных предлежаниях головки плода относится переднеголовное
- 3 степени
- 2 степени
- 4 степени
+ 1 степени


565) К какой степени разгибания при разгибательных предлежаниях головки плода относится лобное:
- 4 степени
- 3 степени
+ 2 степени
- 1 степени


566) К какой степени разгибания при разгибательных предлежаниях головки плода относится лицевое:
- 4 степени
- 1 степени
- 2 степени
+ 3 степени


567) Если анатомически узкий таз сочетается с заднетеменным асинклитическим вставлением головки плода, то роды следует вести
+ Путем кесарева сечения
- Консервативно
- В зависимости от массы тела плода
- В зависимости от формы узкого таза


568) Большой таз и малый разделяются
- Запирательной мембраной
- Седалищно-остистой связкой
+ Пограничной линией
- Вертлужной впадиной


569) Плоскость большого таза отделена от плоскости малого таза
+ Плоскостью входа в малый таз
- Плоскостью выхода из малого таза
- Плоскостью широкой части малого таза
- Плоскостью узкой части малого таза


570) На каком уровне обычно происходит остановка продвижения плода в первом периоде родов:
+ Плоскости узкой части малого таза
- Плоскости широкой части малого таза
- Плоскости выхода из малого таза
- Плоскости входа в малый таз


571) Сколько точек фиксации при заднем виде затылочного предлежания
- Одна
- Ни одной
- Три
+ Две


572) Родовая опухоль это
- Избыток кожи головки плода в результате ее конфигурации
- Отечность тканей в результате кровоизлияния под надкостницу
+ Отечность тканей вследствие затруднения оттока венозной крови из участка предлежащей части, расположенной ниже пояса соприкосновения
- Подкожная гематома


573) В биомеханизме родов при лицевом предлежании плода ведущей точкой является
+ Подбородок
- Подъязычная кость
- Нос
- Лоб


574) Смешанное ягодичное предлежание
- Предлежит одна ножка плода
+ Предлежат ягодицы и стопы плода, ножки согнуты в тазобедренных и коленных суставах – плод «сидит по-турецки»
- Ножки согнуты в тазобедренных суставах, разогнуты в коленных и прижимают ручки
- Обе ножки согнуты в коленных и разогнуты в тазобедренных суставах


575) При влагалищном исследовании для распознавания вариантов тазовых предлежаний роль стреловидного шва играет
- Межъягодичная борозда
- Линия, соединяющая наружные половые органы и заднепроходное отверстие плода
- Линия, соединяющая седалищные бугры
+ Межвертельная линия


576) Оценка состояния плода с использованием отдельных показателей ЭКГ основана на анализе изменений
- Зубца QRS
- Зубца Р
+ Зубца Т
- Комплекса NТ


577) Является ли физиологичным выделение мекония при родах в тазовом предлежании
+ Да
- Возможно только при хронической гипоксии плода
- Нет
- Возможно только при дистрессе плода


578) Показатель материнской смертности рассчитывается следующим образом:
- (число умерших беременных, независимо от срока беременности, рожениц, родильниц в течение 42 дней после прекращения беременности) / (число родившихся живыми и мертвыми) × 100 000
+ (число умерших беременных независимо от срока беременности, рожениц, родильниц в течение 42 дней после прекращения беременности) / (число родившихся живыми) × 100 000
- (число женщин, умерших от осложнений беременности со срока 22 недели) / (число родившихся живыми и мертвыми) × 100 000
- (число женщин, умерших в родах) / (число родов) × 100 000


579) Показанием к родоразрешению путем операции кесарева сечения после перенесенной ТЭЛА является
- Угроза развития геморрагических осложнений у плода
+ Наличие имплантированного кава-фильтра
- Тяжелое состояние пациентки (легочная гипертензия)
- Сочетание акушерской и экстрагенитальной патологии


580) Какой метод в настоящее время не применяется для оценки состояния плода в родах
- Определение показателей КОС периферической крови плода
- Пульсовая оксиметрия
- ЭКГ
+ Измерение высоты стояния дна матки
- Кардиотокография


581) Тактика ведения беременности при перенашивании
+ Индуцирование родовой деятельности
- Стимулирование родовой деятельности
- Плодоразрушающая операция
- Оперативное родоразрешение
- Выжидательная тактика


582) Лечение при преждевременной отслойке нормально расположенной плаценты
- Родостимуляция
+ Кесарево сечение
- Операция наложения акушерских щипцов
- Родоразрешение через естественные родовые пути
- Плодоразрушающая операция


583) Углами ромба Михаэлиса являются
- Остистый отросток 5-го поясничного позвонка, верхушка крестца, задние нижние ости подвздошных костей
- Остистый отросток 4-го поясничного позвонка, верхушка крестца, задние нижние ости подвздошных костей
- Остистый отросток 1-го крестцового позвонка, верхушка крестца, задние верхние ости подвздошных костей
+ Надкрестцовая ямка под остистым отростком 5-го поясничного позвонка, верхушка крестца, задние верхние ости подвздошных костей
- Надкрестцовая ямка под остистым отростком 5-го поясничного позвонка, верхушка крестца, задние нижние ости подвздошных костей


584) Плоскость широкой части полости малого таза проходит через
- Нижний край лона, середину внутренних поверхностей костных пластинок вертлужных впадин, сочленение 2-го и 3-го крестцовых позвонков
- Середину внутренней поверхности симфиза, ости седалищных костей, сочленение 2-го и 3-го крестцовых позвонков
+ Середину внутренней поверхности симфиза, середины внутренних поверхностей костных пластинок вертлужных впадин, сочленение 2-го и 3-го крестцовых позвонков
- Середину верхнего края лона, наиболее отдаленные точки безымянных линий, сочленение 2-го и 3-го крестцовых позвонков
- Середину верхнего края лона, середины внутренних поверхностей костных пластинок вертлужных впадин, сочленение 3-го и 4-го крестцовых позвонков


585) Через седалищные бугры проходит
+ Поперечный размер плоскости выхода из малого таза
- Прямой размер плоскости входа в малый таз
- Поперечный размер плоскости широкой части полости малого таза
- Поперечный размер плоскости узкой части полости малого таза
- Прямой размер плоскости узкой части полости малого таза


586) Прямой размер головки плода проходит
- От центра подъязычной кости до переднего угла большого родничка
+ От надпереносья до затылочного бугра
- От подбородка до наиболее выступающей части затылка
- От переднего угла большого родничка до подзатылочной ямки
- От середины большого родничка до подзатылочной ямки


587) Conjugata Anatomica — это расстояние
+ От середины верхнего края симфиза до крестцового мыса
- От середины внутренней поверхности симфиза до крестцового мыса
- От нижнего края симфиза до крестцового мыса
- От верхнего внутреннего края симфиза до крестцового мыса
- От верхнего края симфиза до остистого отростка 5-го поясничного позвонка


588) Conjugata Diagonalis — это расстояние между
+ Нижним краем симфиза и серединой крестцового мыса
- Нижним краем симфиза и ямкой под остистым отростком 5-го поясничного позвонка
- Серединой внутренней поверхности симфиза и мысом крестца
- Верхним краем симфиза и крестцовым мысом
- Нижним краем симфиза и сочленением 2-го и 3-го крестцовых позвонков


589) Conjugata Externa — это расстояние между
+ Верхним краем лонного сочленения и надкрестцовой ямкой
- Нижним краем лона и крестцовым мысом
- Верхним краем лонного сочленения и остистым отростком 4-го поясничного позвонка
- Нижним краем лона и надкрестцовой ямкой
- Наиболее отдаленными точками гребней подвздошных костей


590) Conjugata Vera Obstetrica — это размер
+ От середины верхнего внутреннего края симфиза до наиболее выступающей точки крестцового мыса
- От нижнего края симфиза до крестцового мыса
- От верхнего края симфиза до остистого отростка 5-го поясничного позвонка
- От середины внутренней поверхности симфиза до крестцового мыса
- От середины верхнего края симфиза до крестцового мыса


591) Наибольшее увеличение угла наклонения таза достигается в положении
- Стоя
+ Лежа с опущенными вниз ногами (Вальхеровское положение)
- Лежа с согнутыми в тазобедренных и коленных суставах, разведенными в стороны ногами
- Лежа с вытянутыми ногами
- Лежа с согнутыми в тазобедренных и коленных суставах, подтянутыми к животу ногами


592) При тазовых предлежаниях
- Форма головки «башенная»
+ Первой рождается задняя ручка
- Головка рождается окружностью 35 см
- Головка рождается в разгибании
- Внутренний поворот головки не является обязательным


593) К операции ручного отделения плаценты и выделения последа следует приступить
- При наличии признаков отделения плаценты в течение 30 минут
+ При отсутствии признаков отделения плаценты и появлении кровотечения
- При наличии признаков отделения плаценты и появлении кровотечения
- При отсутствии признаков отделения плаценты в течение 15 минут
- При наличии признаков отделения плаценты в течение 1 часа


594) К признакам переношенности плода относится
- Масса плода более 4500 г
- Окружность головки плода более 35 см
+ Отсутствие первородной смазки
- Повышенная мягкость костей черепа
+ Симптом «прачки»


595) При оценке состояния новорожденного по шкале АПГАР учитываются
- Масса тела, длина, срок гестации
- Частота сердечных сокращений и дыхания, окраска кожных покровов
- Частота сердечных сокращений, общее состояние
- Сознание, степень депрессии
+ Частота сердечных сокращений и дыхания, окраска кожных покровов, рефлексы, мышечный тонус


596) Борьба с гипотоническим кровотечением начинается с:
- С гемотрансфузии
- Ручного обследования полости матки и массажа матки на кулаке
+ Применения утеротонических средств
+ Наружного массажа матки
- Наложения шва по Лосицкой


597) Ручное обследование полости матки показано
- Через 1 час после рождения ребенка при отсутствии признаков отделения плаценты и кровотечения
+ Через 30 минут после рождения ребенка при отсутствии признаков отделения плаценты
+ При кровотечении и отсутствии признаков отделения плаценты
+ При задержке части или доли плаценты


598) Из методик кесарева сечения в настоящее время приоритетной является
- Экстраперитонеальное кесарево сечение
- Влагалищное кесарево сечение
- Малое кесарево сечение
+ Кесарево сечение в нижнем сегменте матки
- Корпоральное кесарево сечение


599) К родоразрешающим операциям относится
- Амниотоми
- Перинеотомия, эпизиотомия
- Краниотомия
- Наружно-внутренний поворот плода на ножку
+ Кесарево сечение, акушерские щипцы, вакуум-экстракция плода


600) Необходимым условием применения акушерских щипцов является наличие
+ Живого плода
+ Нормальных размеров таза
- Головки плода, фиксированной большим сегментом во входе в малый таз
+ Полного раскрытия маточного зева
- Целого плодного пузыря


601) К родовым травмам плода относят
+ Кефалогематому
+ Перелом ключицы
- Повреждение глазных яблок
- Поражение слухового нерва
+ Паралич Эрба-Дюшена
+ Парез лицевого нерва


602) Если матка пропитана кровью, имеет темно-фиолетовую окраску, мышца ее дряблая, мало реагирует на механические и фармакологические факторы, то это
- Матка Ковалева
- Матка Кюстнера
- Матка Кохера
+ Матка Кувелера


603) Где накладывают первый шов при разрыве шейки матки:
- На 1 см ниже угла разрыва
- На область наружного зева
+ На 1 см выше угла разрыва
- На угол разрыва


604) Разрывы сочленений таза сопровождаются осложнениями
+ Повреждение мочеиспускательного канала
+ Повреждение мочевого пузыря
+ Повреждения клитора
+ Образование гематом в области лобка и половых губ


605) Смещение лобковых костей симфиза называется
- Симфизопатия
+ Симфизеолиз
- Симфизиодез
- Симфизит


606) Эмболия амниотической жидкостью
- Попадание околоплодных вод в дыхательные пути матери
- Попадание околоплодных вод в лимфатическую систему матери
- Попадание околоплодных вод в брюшную полость матери
+ Попадание околоплодных вод в сосудистое русло матери


607) С чем в первую очередь следует дифференцировать гипотоническое кровотечение в раннем послеродовом периоде
+ Травмами родового канала
- Задержкой последа в матке
- Разрывом матки
- Остатками плацентарной ткани


608) Клеммирование маточных сосудов по Н.С.Бакшееву
- На шейку матки накладывают несколько зажимов, соединяя переднюю и заднюю губы, после чего вытягивают шейку матки из влагалища и перегибают ее кпереди
+ Шейку матки низводят абортцангами и накладывают по несколько зажимов, вводя одну браншу в цервикальный канал, а другую в боковой свод влагалища
- Клеммы накладываются с двух сторон на шейку матки, подтягивая ее кверху
- Клеммы накладываются на параметрии с обеих сторон через боковые своды влагалища, максимально низводя шейку матки


609) Нормальный ОЦК у беременной в среднем составляет от ее веса
+ 7%
- 2%
- 10%
- 5%


610) Как рассчитать дефицит ОЦК при гипотоническом кровотечении
- Дефицит ОЦК (%) = объем кровопотери (л) × 100 / вес (кг)
+ Дефицит ОЦК (%) = объем кровопотери (л) × 10000 / вес (кг) / 7
- Дефицит ОЦК (%) = объем ОЦК исходный (л) × 100 / вес (кг)
- Дефицит ОЦК (%) = объем кровопотери (л) / вес (кг)


611) Гематометра это
- Скопление лохий в полости матки
- Остатки плодного яйца в полости матки
- Скопление гноя в полости матки
+ Скопление крови в полости матки


612) Для лечения послеродового тромбофлебита используются
- Нестероидные противовоспалительные средства
- Антибиотики и метронидазол
+ Антибактериальные, нестероидные противовоспалительные средства, гепарин
- Витамины и микроэлементы
- Антибиотики и гепарин


613) При эмболии околоплодными водами, как правило, вначале развивается
+ Кардиопульмональный шок
- Геморрагический шок
- Инфекционно-токсический шок
- Анафилактический шок


614) Инициация анафилактических реакций при эмболии околоплодными водами обусловлена наличием в них
+ Белков и мукопротеидов
- Вазоактивных веществ и медиаторов
- Механических примесей
- Инфекционных агентов


615) Активация коагулопатий при эмболии околоплодными водами связаны с наличием в околоплодной жидкости
- Механических примесей
+ Тромбокиназы, профибринолизина
- Белков и мукопротеидов
- Инфекционных агентов


616) К какой степени разрыва шейки матки относят повреждение, доходящее до сводов влагалища или переходящее на него?
+ К третьей степени
- К первой и второй
- К первой степени
- Ко второй степени


617) Какой материал целесообразно использовать при восстановлении целостности шейки матки?
- Не рассасывающая синтетика
- Материал женщина покупает самостоятельно по желанию
+ Рассасывающаяся синтетика
- Ушивание не требуется


618) К отдаленным последствиям при технически неправильном восстановлении целостности шейки матки относят:
- Кровотечения из шейки матки
- Воспалительные заболевания шейки матки
+ Рубцовая деформация шейки матки с образованием эрозированного эктропиона
+ Истмико-цервикальная недостаточность


619) Полная классификация разрыва матки (Л.С. Персианинов, 1964)
- Разрыв матки в теле, отрыв матки от сводов влагалища
- Разрыв матки в теле и дне
+ Разрыв матки в теле, в дне, в нижнем сегменте, отрыв матки от сводов влагалища
- Разрыв матки в теле, в дне, в нижнем сегменте


620) Для какого разрыва матки характерна клиническая «картина шока»
- Для начавшегося
- Для разрыва в нижнем сегменте
- Для угрожающего
+ Для свершившегося


621) Что нехарактерно для неполноценности рубца на матке
+ Симптом «утиной походки»
- Болезненность рубца при пальпации или шевелении плода
- Плацентация в области рубца
- Лихорадка в послеоперационном периоде


622) В какие сроки возможно заподозрить внутричерепную родовую травму новорожденного
+ На 2-3-е сутки после родов и позднее
- Внутриутробно
- В первые часы после родов
- С первых суток после родов


623) Что является более грозным осложнением «родовая опухоль» или «кефалогематома»
+ Кефалогематома
- Родовая опухоль
- Кефалогематома и родовая опухоль
- Оба состояния не вызывают грозных осложнений


624) Где происходит кровоизлияние при кефалогематоме
- В мозговых структурах головного мозга
+ Между костью черепа и надкостницей
- Это отек подкожной клетчатки
- Под кожей непосредственно


625) Расположение плаценты считается низким, если:
- Край плаценты доходит до внутреннего зева
+ Расстояние между краем плаценты и внутренним зевом шейки матки составляет от 2 до 5 см
- Расстояние между краем плаценты и внутренним зевом шейки матки составляет от 5 до7 см
- Расстояние между краем плаценты и внутренним зевом шейки матки составляет от 7 до10 см


626) При низком расположении плаценты и отсутствии осложнений беременности, являющихся показаниями к кесареву сечению
+ Возможно ведение родов через естественные родовые пути с выполнением ранней амниотомии
- Возможно ведение родов через естественные родовые пути, амниотомию следует проводить при раскрытии маточного зева 8 см
- Родоразрешение только путем кесарева сечения
- Возможно ведение родов через естественные родовые пути, амниотомию следует проводить при раскрытии маточного зева 10 см


627) Расположение плаценты считается краевым, если:
- Расстояние между краем плаценты и внутренним зевом шейки матки составляет от 7 до10 см
- Расстояние между краем плаценты и внутренним зевом шейки матки составляет от 5 до7 см
- Расстояние между краем плаценты и внутренним зевом шейки матки составляет от 2 до 5 см
+ Край плаценты доходит до внутреннего зева


628) При краевом расположении плаценты при отсутствии кровотечения
+ Родоразрешение кесаревым сечением в 37 недель беременности. Возможно ведение родов через естественные родовые пути с выполнением ранней амниотомии, при отсутствии кровотечения
- Возможно ведение родов через естественные родовые пути, амниотомию следует проводить при раскрытии маточного зева 8 см
- Возможно ведение родов через естественные родовые пути, амниотомию следует проводить при раскрытии маточного зева 10 см
- Родоразрешение только путем кесарева сечения


629) Основной жалобой при предлежании плаценты является наличие:
- Слабых шевелений плода
+ Наружного кровотечения
- Сильных распирающих болей в животе
- Схваткообразных болей в низу живота


630) Предлежание плаценты – это такая патология, при которой плацента, располагается
- По задней стенке матки
- В теле матки
+ В нижнем сегменте матки, частично или полностью перекрывая внутренний зев
- В дне матки


631) Для диагностики предлежания плаценты наиболее целесообразно применить
+ Ультразвуковое сканирование
- Амниоскопию
- Радиоизотопную сцинтиграфию
- Тепловидение


632) При предлежании плаценты с кровотечением экстренное родоразрешение кесаревым сечением проводится при объеме кровопотери
- 150 мл
- 100 мл
+ 250 мл и более
- 200 мл


633) Проведено экстренное родоразрешение путем операции кесарева сечения по поводу предлежания плаценты с кровотечением. При объеме кровопотери 1000-1200 мл и/или продолжающемся кровотечении после извлечения ребенка необходимо предпринять все перечисленные действия, кроме:
- Обсуждения консилиумом вопроса о перевязке внутренних подвздошных артерий
+ Незамедлительного выполнения гистерэктомии
- Обсуждения консилиумом вопроса о баллонной тампонаде матки или наложении компрессионных швов на матку
- Деваскуляризации матки путем перевязки маточных и маточных ветвей яичниковых сосудов


634) Проведено экстренное родоразрешение путем операции кесарева сечения по поводу предлежания плаценты с кровотечением. При продолжающемся кровотечении, достигшем 1500 мл, что необходимо предпринять после извлечения ребенка?
- Произвести деваскуляризацию матки путем перевязки маточных и маточных ветвей яичниковых сосудов
- Консилиумом обсуждать вопрос баллонной тампонаде матки или наложении компрессионных швов на матку, перевязке внутренних подвздошных артерий
+ Консилиумом решить вопрос о выполнении гистерэктомии
- Выполнить массаж матки


635) Главным условием для выполнения влагалищного исследования у беременных и рожениц с подозрением на предлежание плаценты является
- Адекватное обезболивание
- Соблюдение правил асептики
- Предварительный осмотр шейки матки в зеркалах
- Мониторный контроль за состоянием плода
+ Проведение его в условиях развернутой операционной


636) При влагалищном исследовании при полном предлежании плаценты, как правило, определяется:
+ Губчатая ткань плаценты над всем внутренним зевом
- Ручка плода
- Шероховатые оболочки плодного пузыря
- Тазовый конец плода


637) При влагалищном исследовании при неполном предлежании плаценты, как правило, определяется
- Губчатая ткань плаценты над всем внутренним зевом
- Ножка плода
- Головка и ручка плода
+ Губчатая ткань плаценты и шероховатые оболочки плодного пузыря


638) При предлежании плаценты без кровотечения дородовая госпитализация:
- В 34-35 только в акушерский стационар III перинатального уровня, при врастании плаценты – в РНПЦМД
- В 39-40 недель в акушерский стационар III перинатального уровня, при врастании плаценты – в РНПЦМД
- Не требуется
+ В 36-37 недель в акушерский стационар III перинатального уровня, при врастании плаценты – в РНПЦМД


639) При предлежании плаценты с кровотечением госпитализация:
- Только в акушерский стационар IV перинатального уровня
+ Срочная в ближайший акушерский стационар
- Не требуется
- Только в акушерский стационар III перинатального уровня


640) Преждевременная отслойка нормально расположенной плаценты в первом периоде родов, кровопотеря менее 250 мл. Какова тактика родоразрешения?
- Наложение акушерских щипцов
+ Возможно ведение родов через естественные родовые пути, если после амниотомии кровотечение прекратилось
- Экстренное кесарево сечение
- Возможно ведение родов через естественные родовые пути, даже если после амниотомии кровотечение продолжается


641) Преждевременная отслойка нормально расположенной плаценты в первом периоде родов, кровопотеря более 250 мл. Какова тактика родоразрешения?
- Возможно ведение родов через естественные родовые пути, даже если после амниотомии кровотечение продолжается
+ Экстренное родоразрешение кесаревым сечением (при предлежащей части плода в широкой плоскости и выше), акушерскими щипцами (при предлежащей части плода ниже широкой плоскости)
- Возможно ведение родов через естественные родовые пути, если после амниотомии кровотечение прекратилось
- Возможно ведение родов через естественные родовые пути при компенсированном состоянии плода


642) Если матка пропитана кровью, имеет темно-фиолетовую окраску, мышца ее дряблая, мало реагирует на механические и фармакологические факторы, то это:
- Матка Кохера
+ Матка Кювелера
- Матка Ковалева
- Матка Кюстнера


643) При диагностировании матки Кювелера необходимо провести:
- Швы по B-Lynch или матрасные швы на матку
- Деваскуляризацию матки путем перевязки маточных и маточных ветвей яичниковых сосудов
+ Надвлагалищную ампутацию матки
- Введение баллонного катетера


644) Отсутствуют признаки отделения плаценты в третьем периоде родов, кровопотеря составила более 250 мл. Что необходимо предпринять?
- Надвлагалищная ампутация матки
- Выделение последа наружными приемами
- Внутривенное введение окситоцина 25 ЕД
+ Ручное отделение плаценты и выделение последа на фоне внутривенного введения окситоцина 10 ЕД, 1 мл метилэргометрина или 1 мл карбетоцина при завершении операции, введение транексамовой кислоты в дозе 1 г внутривенно медленно


645) Кровотечение в третьем периоде родов не прекратилось после ручного отделения плаценты и выделения последа на фоне введения окситоцина, метилэргометрина, транексамовой кислоты. Необходимо предпринять все перечисленные действия, кроме:
+ Повторного введения 20 ЕД окситоцина и массажа матки на кулаке
- Введения ректально мизопростола 800-1000 мкг (4-5 таб.)
- Введения баллонного катетера или клеммирования параметриев
- Осмотра родовых путей для исключения разрывов
- Обсуждения консилиумом необходимости введения концентрата факторов свертывания


646) К хирургическому гемостазу относится:
- Введение баллонного катетера в полость матки
- Клеммирование параметриев
+ Перевязка восходящих ветвей маточных сосудов, маточных ветвей яичниковых сосудов в собственных связках яичников, а при необходимости и в круглых связках. Швы по B-Lynch или матрасные швы на матку.
- Массаж матки


647) После проведения хирургического гемостаза кровотечение в раннем послеродовом периоде было остановлено. Показаниями для дальнейшего удаления матки являются все перечисленные ситуации, кроме:
- При лапаротомии была обнаружена матка Кювелера
- При лапаротомии был обнаружен разрыв матки
- Есть признаки воспалительного процесса
+ Есть клинические признаки анемии


648) Гистерэктомию проводят, если кровотечение в третьем периоде родов не остановлено, и кровопотеря достигла:
+ 1500 мл
- 800 мл
- 1200 мл
- 1000 мл


649) Гистерэктомию проводят, если кровотечение в раннем послеродовом периоде не остановлено, и кровопотеря достигла:
+ 1500 мл
- 1000 мл
- 1200 мл
- 800 мл


650) Гистерэктомию проводят, если кровотечение в позднем послеродовом периоде не остановлено, и кровопотеря достигла:
- 1000 мл
- 800 мл
+ 1500 мл
- 1200 мл


651) Кровотечение в раннем послеродовом периоде это:
- Кровотечение в течение 12 часов после родов
+ Кровотечение в течение 2 часов после родов
- Кровотечение в течение 48 часов после родов
- Кровотечение в течение 24 часов после родов


652) Позднее или вторичное послеродовое кровотечение это:
+ Кровотечение, развившееся через 2 часа после родов и до окончания послеродового периода
- Кровотечение, развившееся через 12 часа после родов и до окончания послеродового периода
- Кровотечение, развившееся через 24 часа после родов и до окончания послеродового периода
- Кровотечение, развившееся через 48 часа после родов и до окончания послеродового периода


653) Физиологической считают кровопотерю в родах, не превышающую
- 0,7% массы тела женщины
+ 0,5% массы тела женщины
- 0,6% массы тела женщины
- 0,8% массы тела женщины


654) Осложнениями преждевременной отслойки нормально расположенной плаценты являются все перечисленные, кроме:
- Геморрагического шока
- Коагулопатии
- Атонии матки
+ Крупного плода


655) Основными причинами кровотечения в раннем послеродовом периоде являются все перечисленные, кроме:
- Задержки плацентарной ткани
+ Преждевременной отслойки нормально расположенной плаценты
- Нарушения свертывания крови
- Травмы родовых путей
- Нарушения сокращения матки - атонии


656) При преждевременной отслойке плаценты, расположенной на передней стенке матки, характерно
- Отеки нижних конечностей
+ Локальная болезненность
- Отеки передней брюшной стенки
- Схваткообразные боли в крестце и пояснице


657) При нарушении функции щитовидной железы развитие бесплодия обусловлено:
- Выраженным нарушением жирового обмена
- Постоянной гипотермией тела
- Уплотнением белочной оболочки
+ Угнетением процесса овуляции


658) Влияние беременности на функцию щитовидной железы
- Угнетает ее функцию
- Зависит от течения беременности
- Не оказывает влияния на функцию щитовидной железы
+ Усиливает ее функцию


659) Этиологическим фактором развития сахарного диабета не является:
- Заболевания поджелудочной железы
- Нарушение чувствительности к инсулину
+ Хронический гастродуоденит, энтероколит
- Наследственный фактор


660) В основе сахарного диабета лежат все перечисленные патогенетические механизмы, кроме:
- Нарушения обмена веществ
- Относительной недостаточности инсулина в организме
- Абсолютной недостаточности инсулина в организме
+ Изменений уровня гормонов щитовидной железы


661) Основными симптомами сахарного диабета являются все перечисленные, кроме:
- Жажды
- Полиурии
- Сухости во рту
+ Сыпи
- Потери веса


662) Основным этиопатогенетическим механизмом при гестационном сахарном диабете является:
+ Нарушение компенсации инсулинорезистентности, возникающей при беременности
- Нарушение диеты
- Изменение двигательной активности
- Иммуноопосредованное разрушение β-клеток поджелудочной железы


663) Ультразвуковыми признаками диабетической фетопатии являются все перечисленные, кроме:
+ Задержки роста плода
- Гепатоспленомегалии
- Отёка и утолщения подкожно-жирового слоя плода
- Кардиомегалии/кардиопатии
- Крупного плода


664) Факторами риска развития гестационного сахарного диабета являются все перечисленные, кроме:
- Избыточной массы тела
- Нарушения толерантности к глюкозе до беременности
+ Отеков во время беременности
- Макросомии плода во время настоящей беременности
- Глюкозурии во время предшествующей или настоящей беременности


665) У небеременной содержание глюкозы в венозной крови натощак в норме составляет:
+ Менее 6,1 ммоль /л
- 6,9 и менее ммоль /л
- 7,1 и менее ммоль /л
- 7,9 и менее ммоль /л


666) У беременной содержание глюкозы в венозной крови натощак в норме составляет:
- 6,1 и менее ммоль /л
- 7,1 и менее ммоль /л
+ Менее 5,1 ммоль /л
- 7,9 и менее ммоль /л


667) Симптомами, характерными для гипогликемической комы, являются
+ Потливость, бледность кожи
+ Мышечный гипертонус
- Мышечная гипотония
- Сухость кожи


668) Симптомами, характерными для диабетического кетоацидоза, являются
- Мышечный гипертонус
+ Сухость кожи
- Потливость, бледность кожи
+ Мышечная гипотония


669) Принципами лечения гестационного сахарного диабета является все перечисленное, кроме:
+ Пероральных лекарственных средств для нормализации уровня гликемии
- Умеренной физической активности
- Инсулинотерапии по показаниям
- Самоконтроля
- Диетотерапии


670) Для новорожденных, родившихся от матерей с сахарным диабетом, характерно все перечисленное, кроме:
- Гипогликемии
- Высокой частоты пороков развития
- Высокой частоты респираторных расстройств
- Большой массы тела
+ Низкой массы тела


671) Инсулинотерапия при гестационном сахарном диабете назначается при отсутствии достижения целевых значений гликемии в течение
+ Двух недель
- Двух месяцев
- Одного месяца
- Одной недели


672) Целевые уровни гликемии у беременных с сахарным диабетом:
- Натощак до 7,0 ммоль/л; через 2 часа до 7,8 ммоль/л
- Натощак до 6,1 ммоль/л; через 2 часа до 7,8 ммоль/л
- Натощак до 5,9 ммоль/л; через час после еды до 6,7 ммоль/л
+ Натощак до 5,1 ммоль/л; через час после еды до 6,7 ммоль/л


673) Выберите неправильное утверждение. Родоразрешение при сахарном диабете производят:
+ Всегда досрочное родоразрешение
- Досрочное родоразрешение при декомпенсированном диабете и угрозе здоровью матери
- Досрочное родоразрешение при угрозе здоровью плода
- При доношенной беременности, если состояние матери и плода удовлетворительное


674) Пероральный тест толерантности к глюкозе необходимо проводить:
- На фоне приема лекарственных средств, повышающих уровень гликемии (глюкокортикоиды, тиреоидные гормоны, тиазидные диуретики, бета-адреноблокаторы)
+ В случае сомнительных значений гликемии для уточнения диагноза
- При диагностированном СД
- На фоне острых заболеваний


675) Гестационный сахарный диабет устанавливается, если гликемия в венозной крови составляет:
+ Натощак от 5,1 до 6,9 ммоль/л или через 2 часа после перорального теста толерантности к глюкозе от 8,5 до 11,0 ммоль/л
- Натощак 7,0 ммоль/л и более, или через 2 часа после перорального теста толерантности к глюкозе 11,1 ммоль/л и более
- Натощак от 6,1 до 6,9 ммоль/л и через 2 часа после перорального теста толерантности к глюкозе — менее 7,8 ммоль/л
- Натощак от 6,1 до 6,9 ммоль/л и через 2 часа после перорального теста толерантности к глюкозе — от 7,8 до 11,0 ммоль/л


676) Сахарный диабет 1 или 2 типа устанавливается, если гликемия в венозной крови составляет:
- Натощак от 6,1 до 6,9 ммоль/л и через 2 часа после перорального теста толерантности к глюкозе - менее 7,8 ммоль/л
- Натощак от 5,1 до 6,9 ммоль/л или через 2 часа после перорального теста толерантности к глюкозе от 8,5 до 11,0 ммоль/л
- Натощак от 6,1 до 6,9 ммоль/л и через 2 часа после перорального теста толерантности к глюкозе - от 7,8 до 11,0 ммоль/л
+ Натощак 7,0 ммоль/л и более или через 2 часа после перорального теста толерантности к глюкозе 11,1 ммоль/л и более


677) Как часто рекомендовано определять гликированный гемоглобин при сахарном диабете во время беременности:
- 1 раз в 2 месяца
+ 1 раз в триместр
- 1 раз в 6 месяцев
- 1 раз в месяц


678) Хирургическое лечение трубного бесплодия показано
- При часто рецидивирующих воспалительных процессах в придатках матки
+ При окклюзии ампулярных отделов маточных труб и спаечного процесса
- Все перечисленное неверно
- При спаечном процессе малого таза


679) Синдром гиперстимуляции яичников характеризуется:
- Появлением болей в одной из подвздошных областей
- Увеличением яичников
+ Увеличением яичников, возникновением болей и наличием асцита
- Увеличением диаметра труб


680) Дисплазия шейки матки относится к следующей группе заболеваний органа:
- Воспалительным процессам
- Малигнизации
+ Предраковым заболеваниям
- Доброкачественным изменениям


681) Дисплазия шейки матки — это предраковое состояние, при котором
+ Повышается пролиферативная активность базального слоя клеток с изменением митотической активности
+ Нарушается ядерно-цитоплазматическое соотношение в клетках
+ Изменяется стратификация эпителиального пласта
- Все вышеперечисленное неверно


682) Полип шейки матки представляет собой
- Эрозию шейки матки с гипертрофией сосочков
- Эндометриоидное образование
- Плоскую кондилому
+ Любое разрастание в органе, висящее на ножке


683) Истинная эрозия шейки матки — это
- Выход цилиндрического эпителия из цервикального канала на экзоцервикс
- Дискератоз шейки матки
+ Дефект покровного эпителия экзоцервикса
- Выворот слизистой губ шейки матки


684) Эктопия шейки матки представляет собой
- Участок заживления эрозии
+ Перемещение цилиндрического эпителия эндоцервикса на влагалищную порцию шейки матки
- Замещение цилиндрического эпителия многослойным плоским
- Дискератоз шейки матки


685) Лейкоплакия с атипией в современных условиях именуется как:
+ Цервикальная интраэпителиальная неоплазия с кератинизацией
- Простая лейкоплакия с нарушением дифференцировки клеток и сохранением их созревания
- Эндоцервикоз с эпидермизацией
- Все перечисленное неверно


686) Посткоитальные или контактные кровотечения наиболее часто являются предположительным признаком:
- Изменений вульвы
+ Поражения шейки матки
- Изменений эндометрия
- Патологии яичников


687) Какие цитопатические изменения в многослойном плоском эпителии патогномоничны для ВПЧ-инфекции и ВПЧ-ассоциированных заболеваний:
- Дискариоз
- Воспаление с атипизмом
- Включения в клетках эпителиального пласта
+ Койлоцитоз, дискератоз, акантоз


688) Развитие рака шейки матки наиболее часто (99,7%) сопровождается присутствием вируса:
- Гросса
+ Папилломы человека
- Биттнера
- Эпштейна-Барра


689) К факторам риска возникновения гиперпластических процессов эндометрия не относится:
- Артериальная гипертензия
- Нарушения жирового обмена
- Сахарный диабет и другие эндокринопатии
+ Высокий рост


690) К факторам риска возникновения гиперпластических процессов эндометрия не относится:
- Нарушения жирового обмена
+ Высокий рост
- Артериальная гипертензия
- Сахарный диабет и другие эндокринопатии


691) Основными методами остановки маточных кровотечений в пременопаузальном возрасте является:
- Негормональный гемостаз
- Гормональный гемостаз
+ Хирургический гемостаз
- Симптоматическая терапия


692) Контроль эндометрия в менопаузе:
+ Морфологическое исследование соскобов эндометрия и слизистой цервикального канала
+ Гистероскопия с раздельным диагностическим выскабливанием слизистой цервикального канала и полости матки
- Определение уровня СА-125
+ УЗИ органов малого таза (М-эхо больше 3 мм)


693) В патогенезе острого воспалительного процесса решающая роль принадлежит
- Индивидуальным особенностям обмена
+ Инфекционному агенту
- Иммунитету
- Доброкачественным опухолям репродуктивной системы
- Аутоиммунному фактору


694) Что необходимо проводить для профилактики повреждения мочевого пузыря во время операции
- Ничего не требуется
- Бережное оперативное вмешательство
- Достаточный разрез брюшной стенки
+ Постоянную катетеризацию мочевого пузыря


695) Назвать клинические признаки пареза кишечника
- Тошнота, рвота, чувство «переполнения»
- Вздутие верхних отделов живота
- Тошнота, рвота
+ Тошнота, рвота, боль в животе (или абдоминальная боль), чувство «переполнения», вздутие верхних отделов живота


696) Назовите правильную классификацию хирургических вмешательств по степени микробного загрязнения
- Чистые, инфицированные операции
- Чистые, гнойные операции
- Чистые, инфицированные, гнойные операции
+ Чистые, условно инфицированные, инфицированные, гнойные операции


697) Где происходит всасывание КОК
- В желудке
+ В верхних отделах тонкого кишечника
- В ротовой полости
- В толстом кишечнике


698) Что обозначает термин «цервицит»
- Изменение эпидермизационного характера
+ Воспалительные изменения тканей шейки матки
- Нарушение дифференцировки клеток
- Кровоизлияния в шейке матки


699) Пролиферативный эндометрий во вторую фазу менструального цикла указывает на
- Хроническую ановуляцию с низкой эстрогенией
- Хроническую ановуляцию с острой (высокой) эстрогенией
+ Выраженную недостаточность лютеиновой фазы
- Не отражает ни одно из вышеперечисленных состояний


700) В патогенезе хронического воспалительного процесса решающая роль принадлежит
- Инфекционному агенту
- Ревматоидному фактору
+ Аутоиммунному фактору
- Индивидуальным особенностям обмена


701) Симптом, характерный для аднексита и нехарактерный для аппендицита
- Кохера-Волковича
- Ситковского
- Ровзинга
- Промтова
+ Образцова


702) Лечение параовариальных кист яичников
- Гормональная терапия
- Химиотерапия
- Лучевая терапия
+ Оперативное лечение


703) Симптомы перекрута кисты яичника
- Нарушение овариально-менструального цикла
+ Болевой синдром
+ Перитонит
+ Повышение температуры тела


704) Осложнения инфицированного аборта
- Острый вагинит
- Острый ринит
+ Тромбофлебит, перитонит
+ Сепсис, бактериальный шок
+ Эндометрит, параметрит, аднексит


705) Профилактика гнойно-септических осложнений аборта
+ Диагностика воспалительных заболеваний репродуктивной системы перед абортом
+ Лечение воспалительных заболеваний перед производством аборта
+ Производство аборта в лечебном учреждении
- Производство аборта на дому
- Диагностика доброкачественных опухолей матки


706) Лабораторную диагностику инфекций репродуктивной системы осуществляют с помощью
+ Культурального метода
- Цитологического метода
+ Иммунологического метода
+ Морфологического метода
- Иммуно-гистохимического метода
+ Молекулярно-биологического метода


707) Критериями диагностики какого заболевания являются обильные выделения с неприятным запахом, наличие «ключевых» клеток при микроскопии влагалищного мазка, рН влагалищного содержимого >4,5 и положительный аминный тест
- Эндоцервицит
- Эрозия шейки матки
- Аднексит
- Цервицит
+ Бактериальный вагиноз
- Вульвовагинит
`;
